{
  "document_title": "Лекция Сарсекенова: 2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
  "document_summary": "Конспект лекции, структурированный по темам нейросталкинга/неосталкинга.",
  "document_metadata": {
    "total_blocks": 3,
    "language": "ru",
    "domain": "sarsekenov_neurostalking",
    "video_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
    "source_url": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
    "schema_version": "2.0",
    "recording_date": null,
    "published_date": "2026-02-13T10:29:16Z",
    "lecture_type": "seminar",
    "has_dialogue": true,
    "main_topics": [
      "восприятие",
      "нейросталкинг",
      "радость",
      "чувствование",
      "информация"
    ],
    "difficulty_level": "intermediate",
    "collection_target": "dialogue_sessions",
    "routing_confidence": 0.7,
    "transcript_confidence": 0.85,
    "participant_count": null,
    "duration_minutes": 24,
    "audio_quality": "good",
    "processing_version": "v2.1",
    "total_safety_items": 0,
    "total_practices": 0,
    "total_concept_hierarchy": 0,
    "aggregation_complete": true
  },
  "blocks": [
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Введение в нейросталкинг и радость детства",
      "summary": "Лекция начинается с обсуждения радости и её восприятия в детстве. Рассматриваются различия между эмоциональной радостью и глубинным состоянием благости.",
      "keywords": [
        "нейросталкинг",
        "радость",
        "восприятие"
      ],
      "content": "Дайте обратную связь. Я вижу, что здесь есть люди. Ух ты, фиолетово, растём! Крутил лампочку по воскресеньям. По сути, по воскресеньям, в зависимости от того, есть ли какой-то ретрит или поездка, воскресенье, как правило, занято. То есть, по сути, по воскресеньям примерно в 6 часов, в среднем на 80% всегда, по московскому времени. Не к вечеру, не в 6, я засыпаю только раз. Дайте, пожалуйста, обратную связь: слышно, видно? Вы можете задавать вопросы, пока сейчас люди подойдут. Можно ещё раз попросить засесть? Вчера фокусировка была про всё нормально. Сила сразу поправляет святое место, стул потом продам. Здорово, раз, два, три. Всё слышно, видно замечательно. Давайте с вопросов начнём. Вы как поняли? Да, у нас до обеда. Как более-менее лайтово, так где можно погладить по головке, где можно поцеловать, обрезать. Всё тоже имеет место быть. Так, всё записывается, там записывается. Запись здесь идёт. Ну всё, видео я опубликовал уже одно в группе. Видели? Может быть, сейчас я уже опубликую другое. Что говорите? Давайте пробежимся по ним. Эти радости, которые всю жизнь были, сейчас дня такого нет. Бывает, но нет. Я понимаю, там слушаю тебя, Алексей, говорят, что они, когда личность растворяется, да, там другого качества радости. Вот те, которые были в детстве, все они имеют место быть в том состоянии, или всё-таки совсем что-то другое? Потому что, как ты правильно говоришь, по прошлому не получается, а по-новому не знаешь. Да, этот вопрос стоит: а как там вообще? Какая радость? Чего такое? Надо понимать, а что подразумевается под детством? Потому что первые 50 лет для мальчика. Что подразумеваешь? Лозу вопросов. Потому что если там до доче летом, он очень лёгкое, простое, детское счастье, что называется. Конечно, субъективно. Эта субъективная радость в виде обладания, в виде достижения, стяжательства, конечно, от этого устаёте. И опять, по сути своей, хотите прийти к той радости, которая изначально была, которую вы переживали, которую вы просто сейчас вспоминаете. И это, может быть, даже сказать, радость не называется. Это такая непрерывная благость, ощущение живого самого себя, восприятие во всём. Так, дест, бес, принимающего. Это как созерцание, можно так сказать. Созерцания там нет, восхищение, восклицание. У нас на следующей неделе, в воскресенье, мы прямо поговорим о том, что означает чувство, что значит эмоции. Ну, повторяюсь с позиции - уплотнённый четвёртая нижняя перспективы. Что означает? Почему мы такое глубокое чувство называет? Поменяем на какую-то, скажем так, эмоциональную радость. Откуда идёт воспроизводство, этот перебор, что называется, этих психоэмоциональных контекстов? Если упрощенно, то есть чувство, а чувство - это всегда восприятие информации. Вот всегда, всё есть информация. Что бы то ни было, всё есть информация. И здесь психика человека воспринимает сперва именно это некое чувствование. И чувствование, оно такое разноплановое от поставленных задач, от доминирующих потребностей на каком-то этапе. И на каком-то этапе, когда вы в неком таком созерцательном детском пространстве живёте, вы как вот на этих чувствах принимаете информацию. На этих чувствах даёте всё время какое-то. У ребёнка ликование такое есть, но не субъективное в виде обладания или чего-то. Вот он с собой счастлив, с тем, что он есть, двигается, играет, не результатом игры. А вот Вау! Вот это динамика живая. И там ликование, и это ликование просто так, а не через обладание. Что называется, вот сложно отличить одно от другого. Когда мы становимся взрослыми, мы уже ликуем, потому что мы кого-то победили, кого-то под ноготь загнали, что называется, на кого-то сели, кем-то лучшим, как для самого себя и так далее. И это уже всё, это уже эмоциональный ряд, такой переизбыток той чувственности, которая тоже может ликовать, но она не исчерпывает саму себя.",
      "block_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI_000",
      "video_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "source_url": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "youtube_link": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI&t=0s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "light",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "радость",
        "счастье",
        "личность",
        "нейросталкинг",
        "восприятие"
      ],
      "semantic_relationships": {
        "conceptual_links": [
          {
            "source": "радость",
            "target": "счастье",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "личность",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "восприятие",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "счастье",
            "target": "личность",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "счастье",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "счастье",
            "target": "восприятие",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "личность",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "личность",
            "target": "восприятие",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "нейросталкинг",
            "target": "восприятие",
            "type": "conceptual",
            "strength": 0.8999999999999999
          }
        ],
        "causal_links": [
          {
            "source": "радость",
            "target": "счастье",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "личность",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "восприятие",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "счастье",
            "target": "личность",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "счастье",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "счастье",
            "target": "восприятие",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "личность",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "личность",
            "target": "восприятие",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "нейросталкинг",
            "target": "восприятие",
            "type": "causal",
            "strength": 0.8999999999999999
          }
        ],
        "practical_links": [
          {
            "source": "радость",
            "target": "счастье",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "личность",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "радость",
            "target": "восприятие",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "счастье",
            "target": "личность",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "счастье",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "счастье",
            "target": "восприятие",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "личность",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "личность",
            "target": "восприятие",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "нейросталкинг",
            "target": "восприятие",
            "type": "practical",
            "strength": 0.8999999999999999
          }
        ],
        "temporal_links": [],
        "structural_links": [],
        "quality_links": [],
        "neurostalking_specific": []
      },
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true,
      "safety": {
        "contraindications": [],
        "limitations": [],
        "when_to_stop": [],
        "when_to_seek_professional_help": [],
        "notes": []
      },
      "causal_chains": [],
      "concept_hierarchy": [],
      "case_studies": [],
      "prerequisites": {
        "prerequisites": [],
        "recommended_sequence": [],
        "common_mistakes": []
      }
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Чувствование и восприятие информации",
      "summary": "Обсуждается, как психика воспринимает информацию через чувства и как это влияет на наше восприятие мира. Рассматриваются различия между чувственным и психоэмоциональным восприятием.",
      "keywords": [
        "чувствование",
        "восприятие",
        "информация"
      ],
      "content": "Если говорить об информации, то на чувственном уровне вы принимаете информацию. Также на чувственном уровне можно отдавать, по сути своей, вдох-выдох, кислород, углекислый газ. Вдох-выдох. Но в опыте уже такого некого социального образа о самом себе вы на чувственном уровне можете что-то принимать. А психоэмоциональное уже некое состояние выдаёт не чистую информацию, а себя в этот мир не в виде идеи, в виде образа. Во всём этом люди вынуждены взаимодействовать с этим образом и идеей о себе через эмоциональные компоненты. Что называется, и здесь на эмоциях всё называется. Всё, мы выстраиваем, там информации нет. Мы себя говорим, другого мы себя переживаем в другом. Что называется, опять субъективно. Частота сопричастности с происходящим теряется, но она на чувственном уровне, на чувственном ощущении, именно на уровне чувств можем принять информацию и на уровне чувств отдать. Это вкусно в качестве такого ребёнка, который ещё не объектива какими-то социальными статусами. Об этом поговорим. Плот Рова Альфреда Канского. В России был такой философ, рий Михайлович Лот, он о семиотике говорил. Целая книга, целая наука. Поти Аль кожинский, это, скажем так, из Америки, он более чётче, детальнее объяснил, как работает. Распознавать. Это я, в принципе, объяснял и в тех лекциях, на которых ты был, участвовал. Это когда что-то происходит, но вы не можете знать, что происходит, но органы восприятия начинают ощущать то, что происходит в соответствии со своим опытом, какими-то запросами, компетенциями, доминирующими потребностями. И органы чувств не просто воспринимают информацию, они воспроизводят эту информацию. То, что вы чувствуете, воспринимаете, и то, что вы себе приняли на уровне сенсорных качеств, не одно и то же. Информация, то, что происходит во внешнем мире, она намного глубже, чем все, скажем так, сенсорные качества, которые могут воспринимать. Тем более тогда, когда эти сенсорные качества перераспределяются в меру специализации на какие-то зоны. Что называют на зону ответственности. И доминирующий сигнал сенсорный будет на себя перенимать эту информацию. Это очевидно. Три человека зашли в лес и видели разный лес: один дровосек, один ботаник, третий художник. Увидели видение. Опять же, компетенция начинает резать этот мир. Что называется, а можно чистотой собой видеть, объединить все качества в себе и видеть собой. И мы называем уже созерцанием. Мы уже, что называется, видим. Я даю распознать, что музыка сама по себе есть. И когда сама по себе есть, она исчезает как предмет объяснения, что музыка. Оно просто само в себе возникает, сама себя знает. И качество и есть то состояние благости, которое, ну, сложно донести до вас, но оно есть. Это невозможно никуда деть. Что называется, происходит отпускание ответственности за это. Мы через субкачество, я в делении какое-то звучание. Что называется, в данном случае. И на таком глубинном уровне, оно как и звучание, как определение, что это звучание исчезает. И именно тогда начинают проявляться некие такие визуальные аспекты. К примеру, когда вдруг музыка видится, она начинает проявлять какие-то цвета, она может проявить какой-то запах или ещё что-нибудь, какое-то тактильное ощущение. Даже может возникнуть восприятие. Мы перестаём, смотрите, если глубже, да, мы не перестаём знать музыку. Мы перестаём знать того, кто знает себе музыку. То есть вот этот деятель исчезает, тогда всё просто остаётся. Поэтому йога недр, практикуйте, практикуйте, практикуйте, настолько чтобы вот на подсознательном уровне вот это распознавание начало. Именно вхождение в это субъективно. Я, который якобы знает, что это музыка, это некое знание, которое к вам пришло на уровне каких-то приобретённых инстинктов. Эти приобретённые инстинкты, они уже не убедительны становятся, они просто как раз переходят в инструмент функционала. А так они за вас переживают эти компетенции. Естественно, сенсорные качества не актуализируются, они не начинают ещё взаимодействовать сами с собой. Вот если очень грубо, скажем, вы всем собой слушаете, видите, чувствуете, а там множество качеств одновременно включены во всё это происходящее. Сложно себя там увидеть, понять, потому что тот, кем вы себе кажете, он всегда на фрагменты себя делит, на части делит, на специализации, на компетенции. Это рефлекс некого такого приобретённого инстинкта. Вот он исчезает, и вы не то что прозрачны, вы просто есть всё. Всё происходящее происходит.",
      "block_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI_001",
      "video_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "source_url": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "youtube_link": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI&t=480s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "отдача",
        "чувствование",
        "восприятие",
        "информация"
      ],
      "semantic_relationships": {
        "conceptual_links": [
          {
            "source": "отдача",
            "target": "чувствование",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "отдача",
            "target": "восприятие",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "отдача",
            "target": "информация",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "чувствование",
            "target": "восприятие",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "чувствование",
            "target": "информация",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "восприятие",
            "target": "информация",
            "type": "conceptual",
            "strength": 0.8999999999999999
          }
        ],
        "causal_links": [
          {
            "source": "отдача",
            "target": "чувствование",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "отдача",
            "target": "восприятие",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "отдача",
            "target": "информация",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "чувствование",
            "target": "восприятие",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "чувствование",
            "target": "информация",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "восприятие",
            "target": "информация",
            "type": "causal",
            "strength": 0.8999999999999999
          }
        ],
        "practical_links": [
          {
            "source": "отдача",
            "target": "чувствование",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "отдача",
            "target": "восприятие",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "отдача",
            "target": "информация",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "чувствование",
            "target": "восприятие",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "чувствование",
            "target": "информация",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "восприятие",
            "target": "информация",
            "type": "practical",
            "strength": 0.8999999999999999
          }
        ],
        "temporal_links": [],
        "structural_links": [],
        "quality_links": [],
        "neurostalking_specific": []
      },
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true,
      "safety": {
        "contraindications": [],
        "limitations": [],
        "when_to_stop": [],
        "when_to_seek_professional_help": [],
        "notes": []
      },
      "causal_chains": [],
      "concept_hierarchy": [],
      "case_studies": [],
      "prerequisites": {
        "prerequisites": [],
        "recommended_sequence": [],
        "common_mistakes": []
      }
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Созерцание и восприятие музыки",
      "summary": "Обсуждается, как созерцание влияет на восприятие музыки и как это связано с состоянием благости. Рассматриваются аспекты восприятия и исчезновения субъективного 'я'.",
      "keywords": [
        "созерцание",
        "восприятие музыки",
        "благость"
      ],
      "content": "Таким образом, стараюсь объяснить вам, что так надо и слушать то, о чём мы говорим, всем собой, так на интуитивном уровне. И всегда как узнавание, узнавание, узнавание, узнавание такое происходит. Но ум в виде психологического аспекта личности, естественно, он сразу же создаёт вот ощущение, что я автор этого слушания. Эта музыка, она мне нравится либо не нравится. Нравится, не нравится. Если не нравится, я буду, начну переживать себе не нравится ещё глубже, глубже, создавая некий эмоциональный фон, и музыки вообще там нет. Понимаете? А если мне, скажем так, мне нравится эта музыка, то вы только её хотите в этом остаться, в этом сохраниться, в этом укорениться, такой якорь, что называется, поставить. И то и другое, повторяюсь, суррогат, что называется. И нравится, субъективно, и не нравится, субъективно. А здесь получается прозрачнее, прозрачнее, прозрачнее становится. Но не вы, а исчезает это объяснение себя по поводу происходящего, по сути своей. И тогда вот это прямое ощущение, что ты в мир, не изменён, оно стабильно таким переживается, чтобы это не происходило. А потом это переходит на все сферы бытия. Что называется, не просто потоком говорения. Ещё раз повторяюсь, это всего лишь навсего такое начало по существу этого живого видения, живого отпускания. И если вот про Альфреда, там в воскресенье на следующей неделе буду глубже раскрывать эти понятия. Там есть определённые восемь закономерностей когнитивных ошибок, можно сказать, на уровне абстракции. К примеру, вчера говорил, когда все мужики козлы, не козёл в твою жизнь просто не попадёт. Забор такой выстраивается, что называется. Поэтому день как день сурка, поэтому всё время грабли и так далее. Ну, там очень много факторов есть. Фактор, когда вы так не резюмируете, вывода нет. Знаете, это как у следователей преступлений каких-то. Они увидели на месте преступления кольцо жёлтого цвета, не золотого. Это медэкспертиза должна установить, и сухой язык должен там быть присутствовать, потому что не знает, что это такое. Более компетентный такой уровень, который потом тебе объяснит. И здесь можно что-либо объяснять. Да, помните, как я сказал об эмоциональной теории счастья? Что называется, видение и восприятие этой счастья про парк, про отца и сына, которые...",
      "block_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI_002",
      "video_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "source_url": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "youtube_link": "https://youtube.com/watch?v=2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI&t=960s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "поток",
        "медитация",
        "благость",
        "восприятие музыки"
      ],
      "semantic_relationships": {
        "conceptual_links": [
          {
            "source": "поток",
            "target": "медитация",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "благость",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "поток",
            "target": "восприятие музыки",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "медитация",
            "target": "благость",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "медитация",
            "target": "восприятие музыки",
            "type": "conceptual",
            "strength": 0.8999999999999999
          },
          {
            "source": "благость",
            "target": "восприятие музыки",
            "type": "conceptual",
            "strength": 0.8999999999999999
          }
        ],
        "causal_links": [
          {
            "source": "поток",
            "target": "медитация",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "благость",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "поток",
            "target": "восприятие музыки",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "медитация",
            "target": "благость",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "медитация",
            "target": "восприятие музыки",
            "type": "causal",
            "strength": 0.8999999999999999
          },
          {
            "source": "благость",
            "target": "восприятие музыки",
            "type": "causal",
            "strength": 0.8999999999999999
          }
        ],
        "practical_links": [
          {
            "source": "поток",
            "target": "медитация",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "благость",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "поток",
            "target": "восприятие музыки",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "медитация",
            "target": "благость",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "медитация",
            "target": "восприятие музыки",
            "type": "practical",
            "strength": 0.8999999999999999
          },
          {
            "source": "благость",
            "target": "восприятие музыки",
            "type": "practical",
            "strength": 0.8999999999999999
          }
        ],
        "temporal_links": [],
        "structural_links": [],
        "quality_links": [],
        "neurostalking_specific": []
      },
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true,
      "safety": {
        "contraindications": [],
        "limitations": [],
        "when_to_stop": [],
        "when_to_seek_professional_help": [],
        "notes": []
      },
      "causal_chains": [],
      "concept_hierarchy": [],
      "case_studies": [],
      "prerequisites": {
        "prerequisites": [],
        "recommended_sequence": [],
        "common_mistakes": []
      }
    }
  ],
  "full_text": "меня Дайте обратную связь Я уже вижу что здесь есть люди 1 2Т Ух ты фиолето растём крутил лампочку по воскресеньям вот по сути по воскресеньям Ну в зависимости если есть какой-то ретрит есть какая-то поездка то уже воскресенье как правило оно чем-то занято то есть по сути по воскресеньям примерно в 6 часов вот в среднем на 80% всегда вот по московскому времени не к вечеру не в 6 я засыпаю только раз 2Т раз раз Дайте пожалуйста обратную связь слышно видно вы можете вопросы задавать пока сейчас люди подойдут можно ещё раз попросить засесть вчера раз фокусировка была про всё нормально сила сразу поправлять святое место стул потом продам после атри Здорово разд 3 1 2Т всё слышно видно замечательно Давайте с вопросов начнём вы как поняли да у нас до обеда Как более-менее лайтово так где можно погладить по головке где можно поцеловать обрезать всё это тоже имеет место быть 1 2Т 1 2Т так всё записывается там [музыка] записывается так запись здесь идёт Ну всё видео Я опубликовал уже одно в группе видели Может быть сейчас я уже опубликую другое что говорите давайте пробежимся по ним 1 2Т эти радости которые Ну всю жизнь были се [музыка] там ул сейчас дня такого нет ну бывает но как бы нет я понимаю там Слушаю тебя Алексей говорят что они Они то что когда вот э личность как растворяется Да там другого качества как бы радости вот те которые были те которые были вот в детстве вот все они имеют место быть вот в в том состоянии или это всё-таки совсем что-то другое потому что как бы ну как ты правильно говоришь вот по прошлому не получается а по-новому не знаешь да вот этот вопрос как бы стоит А как там вообще Какая радость чего такое надо понимать а что подразумевается под детством потому что первые 50 лет для мальчика что подразумеваешь лозу вопросы Потому что если там до доче летом он очень лёгкое простое детское счастливо Что [музыка] называется конечно субъектив эти вот это субъективна радость в виде обладания че в виде достигатель стяжательства конечно от этого устаёте И опять по сути своей хотите прийти к той радости которая изначально была уже которую вы переживали которую вы просто сейчас вспоминаете и это оно как бы может даже сказать радость не называется это такая непрерывная благость такая щение живого самого себя восприятие во ВС так дест бес принимающего это как созерцание можно так сказать созерцания там нету же это восхищение восклицание у нас э на следующей неделе в воскресенье мы прямо поговорим о том что означает чувство что значит эмоции Ну повторяюсь с позиции - это уплотнённый четвёртая Нижняя перспективы что это означает Почему мы Вот такое глубокое чувство на называет поменяем на какую-то скажем так эмоциональную радость откуда идёт это Воспроизводство этот перебор Что называется этих психоэмоциональных контекстов если упрощенно то есть чувство а чувство что это это всегда восприятие информации Вот всегда вот всё есть информация что бы Тони было вс есть информация и здесь психика человека она воспринимает сперва именно вот это некое чувствование И чувствование оно такое разноплановость от поставленных задач от доминирующих потребностей на каком-то этапе и вот на каком-то этапе когда вы в неком таком созерцательной детском пространстве жите вы как вот на этих чувствах приняли информацию на этих чувствах как бы даёте всё время какое-то у ребёнка ликование такое есть но не субъективное в виде обладания или е что вот он с собою счастлив сст тем что он есть двигается играет не результатом игры А вот Вау Вот это динамикой живой и там ликование и это это ликование просто так а не через обла тание Что называется вот сложно отличить Одно от другого когда мы когда становимся взрослыми мы уже лику потому что мы кого-то победили кого-то под ноготь загнали Что называется на кого-то сели кем-то лучшим каже для самого себя и так далее тому подобное и это уже всё это уже эмоционально ряд такой переизбыток той чувственности которая тоже может ликовать но она как бы не исчерпывает саму себя и вот если говорить об информации то на чувственном уровне вы принимаете информацию также на чувственном уровне можно отдавать по сути своей это вдох-выдох кислород углекислый газ Вдох выдох но в опыте уже такого некого социального образа о самом себе вы на чувственном уровне можете что-то принимать А вот психоэмоциональное уже это некое состояние выдаёт не чистую информацию а себя в этот мир не в виде идеи в виде образа во всём этом и люди как бы вот вынуждены взаимодействовать с этим образом и идеей о тебе через эмоциональные компоненты Что называется и здесь на эмоция всё называется Всё мы выстраиваем там информации нет мы себя говорим другого мы себя переживаем в другом Что называется опять субъектив качест частота сопричастности с происходящим оно теряется но оно вот на чувственном уровне на Чуст наущения именно на уровне чувст можем принять информацию и на уровне чувст отдать это вкусно в качестве такого ребёнка который ещё не объектива какими-то социальными статусами этом поговорим плот Рова Альфреда Канского Ну в России был такой философ рий Михайлович лот он о семиотике говорил целая книга целая наука Поти Аль кожинский это скажем так из Америки он более чётче детальнее как бы объяснил как это работает распознавать Это я в принципе объяснял и в тех лекциях на которых ты был участвовал это когда вот что-то происходит но вы не можете знать что происходит но органы восприятия начинает как бы ощущать то что происходит в соответствие со своим опытом и какими-то запросами какими-то компетенциями какими-то доминирующими потребностями и органы чувств не просто Ээ как бы воспринимают информацию они воспроизводят эту информацию то что вы чувствуете воспринимаете и то что вы себе приняли на уровне сенсорных качеств это не одно и тоже информация вот то что происходит во внешнем Мире она намного глубже чем все ну скажем так сенсорные Качества которые могут воспринимать тем более тогда когда эти сенсорные качества перераспределить в меру специализации на какие-то зоны Что называют на зону ответственности и доминирующий сигнал сенсорный будет на себя перенимать эту информацию Это очевидно три человека зашли в лес и видели разный лес один Дровосек один ботаник третий художник увидели видение опять же компетенция начинает как бы резать этот мир Что называется А можно чистотой собой это видеть бы объединить все качества у себе и видеть собой и мы это называем уже созерцание Мы уже Что называется видим Я даю распознать Что музыка сама по себе есть И когда сама по себе есть она исчезает как предмет объяснения что это музыка Оно просто само в себе возникает сама себя знает и вот это качество и есть то состояние благости которое Ну сложно донести до вас но оно есть это невозможно никуда деть Что называется как бы происходит отпускание ответственности за это ми чере суб качество Я в деление какое-то звучание Что называется в данном случае и На таком глубинном уровне оно как и звучание как определение что это звучание исчезает и именно тогда вот начинают проявляться некие такие визуальные аспекты к примеру когда вдруг музыка видится оно начинает проявлять какие-то цвета оно может проявить какой-то запах или ещё что-нибудь какое-то тактильное ощущение даже может возникнуть восприятие мы перестаём смотрите вот если глубже Да мы не перестаём знать музыку Мы перестаём знать того кто знает себе музыку то есть вот это деятель исчезает тогда всё просто остаётся поэтому йога недр практикуйте практикуйте практикуйте настолько чтобы ну вот на подсознательном уровне вот это как бы распознавать начало именно вхождение в это субъективно я кото якобы знат что это музыка это некое знание которое к Вам пришло вот на уровне каких-то приобретённых инстинктов эти приобретённые инстинкты Они уже не убедительны становятся они просто как раз переходят в инструмент функционала А так они за вас как бы переживают эти компетенции естественно сенсорные качества как бы не актуализируется они не начинают ещё взаимодействовать самим собою вот если очень Гру скажем Билом акте вы всем собою слушаете видите чувствуете а там множество качеств одновременно включены во всё это происходящее сложно себя там увидеть понять Потому что тот кем вы себе кажете он всегда на фрагменты себя делит на части делит на специализации на компетенции это Рефлекс Рефлекс некого такого приобретённого инстинкта вот Он исчезает и вы не то что прозрач Нови Просто вы есть всё мдо всё происходящее происходит Я таким образом как бы стараюсь чтобы объяснить вам что так надо и слушать то о чём мы говорим вот всем собой так на интуитивном уровне и это всегда Как узнавание узнавание узнавание узнавание такое происходит но вот ум виде психологического аспекта личности Естественно он сразу же создаёт Вот это ощущение что я Автор этого слушания это музыка она мне нравится либо не нравится Нравится не нравится Если не нравится я буду начну переживать себе это не нравится ещё глубже глубже создавая некий эмоциональный фон и музыки вообще там нету понимаете А если мне скажем так мне нравится эта музыка то вы только это её хотите в этом остаться в этом сохраниться в этом укорениться такой яке Якорь Что называется поставить И то и другое повторяюсь это суррогат что называется и нравится это субъективно и не нравится это субъективно а здесь получается прозрачнее прозрачнее прозрачнее становится но не вы а исчезает это объяснение себя по поводу происходящего по сути своей и тогда вот это вот это прямое ощущение что ты в мир не не изме оно как бы стабильно таким переживается чтобы это не происходило а потом это переходит на все сферы бытия Что называется не просто потоком говорения ещё раз повторяюсь это всего лишь навсего такое начало по существу этого такого живого видения живого отпускание и если вот про Альфред там в воскресенье на следующей неделе буду глубже раскрывать эти понятийно там есть определённые восем таких закономерностей когнитивных ошибок можно сказать на уровне абстракции к примеру вчера говорил когда все мужики козлы не козёл в твою жизнь просто не попадёт забор такой выстраивается Что называется поэтому день как День сурка поэтому всё время грабли и так далее тому подобное Ну там очень много факторов есть фактор Когда вы как бы тко не резюмирует вывода нету знаете Это как у следователей преступлений каких-то они увидели на Место преступления кольцо жёлтого цвета не золотого это медэкспертиза должна установить и сухой язык должен там быть присутствовать потому что не знае что это такое более компетентный такой уровень который потом тебе объяснит и здесь можно что-либо объяснять как бы да помните как я сказал об циональной теории счастливо Что называется ну видение и восприятия этой счастливо про парк про отца сына которые смотрели на ворона говорит Ну ты меня не слушай давай лучше посмотрим на эту птицу Вот это прямой контакт с реальностью Без объяснения объяснения Пускай есть они как в сухом остатке остаются вот тогда вот э чистота вот э красота оно начинает становиться именно вами Но когда выводы делаются сразу же возникает некое переживание в виде такого субъективного контроля что э истина теперь долж быть тако называется А это эмоционально заст есть та же самая уль конского обычна простая на самом деле такая Тери виде обладания чего-либо по результату этого действия тем более вы счастливы когда получаете какие-то мелкие радости а мы это игнорируем радость происходящего такие они в мелочах же по сути по-настоящему это но есть некое априорное такое знание Да вот в этом Я буду счастливым и мы так эту жизнь мимо себя пропускаем что это не чувствуем во всм этом и вот простой механизм это счастливо вот се она как сейчас ВС происходящее Она же уникально этому как раз виде Пробуждение можно сказать так и происходит когда вот это субъективный образ я который за вас думал за вас решал как бы он как бы де программируется вы на передний план выходите Вот вы а он переходит в инструментарий со своим со всем своим багажом Что называется он рано чтото объясняет ноже не накладывает итет в виде психоэмоционального переживания дела выводы онг делает психоэмоциональное переживание иначе не может работать по сути ему нуж чёткая реакция быстрая реакция долж быть на биологическом уровне И это не то чтобы преодолеть но как бы это распознать потому что о преодолевает само по себе достаточно сложно потому что мы привыкли себе ния переживает должен себя износится он должен понять что он ничего не может контролировать он должен понять что он ничего не может по-настоящему объяснить гораздо больше всех его интерпретаций вот когда вот это изливается его компетенция Что называется вот тогда-то и получается что она что-то смотрит Есть объяснение но переживаний по поводу объяснения уже нету потому что задача психики ума можно так сказать во что бы это не стало надо всё объяснить на всё есть ярлык на всё есть знание и по существу Вот это глубиной переживания себя как себя получается то что вы на что бы то не смотрели всё равно объяснение ума личности есть как бы но теперь ум лично не пытается выйти вперёд и объяснить себя уже на эмоциональном уровне как нечто отдельное от вас по существу как бы Есть объяснение всего происходящего но нет эмоционального переживания этого Объяснения я сечас очень упрощенно обясни вот тогда чувственное восприятие вы чу приняли информацию и в более таком тонком его аспекте в истинном содержании Что называется э информация вы это и отдаёте по существу как бы вы возвращаете мир самому себе ну по существу Да это как раз отпускание этого образа я его излива и тогда вы есть как есть и есть вот это по существу тако такая духовная биполярочка что называтся есть нету И то что тебя нету не объясняет что тебя нету как раз ты-то и есть один и вот вы на передний план выходите всё и а ум психика со всем своим багажом оно переходит в инструментарий как в функцию напоминаю Вы когда за руль машины Садитесь и едете вы включаете функцию водителя но вы не становитесь водителем но функции водителя вы становитесь чтобы было взаимодействие функциональное взаимодействие со всеми качественными машинами и в том числе у этой машины были коммуникации с этими дорожными знаками всеми поворотами светофорами и так далее и тому подобное но Вы никуда не едете вы всегда сидите очевидно куда бы Вы не ехали вы уже есть в машине всегда сидите Ну я сейчас ассоциацию стараюсь выстроить чтобы уплотнить скажем так ну в другом неком ракурсе Вот это видение о том что я говорю И тогда получается вы на чувственном уровне приняли на чувственном уровне отдали А так на уровне психоэмоционального то образа я который на себя всю ответственность взял взял в виде каких-то компетенций знания и отсюда возникает контроль не происходящий от своих собственных знаний за счёт внешнего мира конечно же тяжело вот этого устаёте от этого страдания происходит и вот с этим таким живым пробуждением вот этом чистым таким узнавания происходит то что информация есть вот всё равно внешняя информация и есть органы восприятия которые на уровне повторяю чувственном переживании начинает информацию улавливать но интересно то что когда нет этого субъективного то вот получается что вы Глу как будто бы чувствами улавливается всё всё происходящее Потому что эти чувственные переживания они сенситивным становятся и качество сенситивного сказать на четвёртом уровне Ну я имею в виду на уровне нижнего порядка Что называется они становятся такими целостным то есть они не конфликтуют друг с другом а вот это некая сенситивного Сой прелести Нифига себе как это здорово Ну то есть опять же пытается что-то вылез в виде эмоционального тонуса а оно всё вот заслоняет собою вот дальше Вот эта глубина проницательность как бы пропадает и вот это некое я Ну вот повторяюсь Как это говорил вчера всё время как сейчас говорится на этом Рите оно должно излить само себя Ну и тащить самого себя он должен утомить самого себя чтоб потом же сам отбросить Когда происходит такое подсознательное отбрасывание с этой с этой зрелости Что называется происходит вот это тонкое видение э есть визуальные аудиальный кинестетические коды Вы знаете да на уровне сенсорных качеств а есть сенситив сенситив которые могут объединять все как Казалось бы различ их мало но на самом деле это врождённое качество наше Оно врождённое просто нас разделили В миру повторяюсь каких-то воспитательных образовательных программ в виде каких-то социальных шаблонов культурологических линий Что называется этнических предписания то есть ну это очень много что называется Здесь всего в сумме накопилось И вот опять же разделяется вот это она исчезает она пропадает а ярко это выражено но в этом случае когда эта сенситивного образа такой челове э шевко слышали годах в Советском Союзе был такой человек который ВС запоминал но ничего не мог забыть многие учёные говорят что качество забывания это очень важно одно из качества но опять же на фоне социального образа забывать надо вот все качества Множественные для того чтобы просто чётко вмире страдал из-за того что не мог забыть А страдал не из-за того что не мог забыть А из-за того что он должен был это помнить в контексте социального образа понимаете Какая психическая нагрузка идёт очень мощная сильная и он так сгорел по существу то есть повторяюсь Он огромный объём информации принимает то что мы сейчас каждый день принимаем он тогда это принимал и он удерживает не просто удерживает он удерживает в контексте этого маленького социального образа Это идея себе и это вот огромная информация плас оно создаёт ему конфликт с тем кем он должен быть в этом социальном значении и здесь конечно же перебор Конечно же он не может это удержать Ему тяжело во са и поэтому фактор забвения определённо скажем так ему нужен и важен Ну так это переизбыток этой информации на фоне вот этих том числе сенситивные качеств вот поэтому многие Да хотят уйти из города что было вез [музыка] одинако Это было как наоборот познание из образа Мне было интересно это всё Но это видимо не фиксировалось потом когда это сбросился вот это вот ну типа доминация образа тоже какого-то было что я могу это чувствовать всё или что-то вот типа того А когда оттуда внимание убралась Нет проблемы что я чувствую ни того вот собирает на себя ну чувствует оно мимо идёт можно сказать вот информация идт а вот это впечатывания на уровне компетенции психоэмоционального содержания его нету то есть то у чего есть название оно ведь и без названия существует очевидно ведь но мы начинаем переживать не сам предмет не сам субъект А своё отношение это всегда тяжело незнакомый человек появился перед вами и вы его соответствует вашей оценки по поводу его Но помимо всего как бы вы начинаете как бы его переживать Ну и отсюда и как бы винова либо радоваться свою радость наложили на него и радуйтесь как будто он вам дал Это что это осж ну это по-разному повторяюсь вы можете как бы и радоваться идеализирует кайфовать во всём этом да экзальтированный Орел такой духовный вору него Повторите Вы по сути эти миры создаёте и надо как раз распознавать как это происходит в данном случае ещё раз незнакомый человек появился если какой-то паттерн там вот впечатывания что называется Он возникает во-первых из какой-то доминирующей потребности по моменту к примеру если вы там 2 недели не ели для вас барбекю ходящие Ну вы его сорте Что называется ОТК на Интер Кай вкус сери объясняю можно бежать за ним там солить его как мультфиль Мадагаскар пожари волки так автоматической и вот суть его оно сразу же отделяется потому что вы себя как суть не воспринимаете Что называется идт интерпретация челок ни в чём не виноват подошли ему по морде дали блин А нечего Ты это тоже обычное такое явление и оно смешно оно комично становится А дети к любому Деп до лет лет опы Что называется прививают э базовое доверие к камиру у него не будет этой интерпретации это знаешь как бомж идит да это я сейчас об этом опыте часто говорю это когда вот некая ясность пошла глубина восприятия Что называется вот это некое разделение такая не сепарация а действительно не включённой в то что он предлагает в качестве реальности и вот бомж на берегу сидит а вот это видение произошло нет этого духовного Я да а так прикольно Даже не понимаешь как ты это действуешь просто подошёл спросил тебе что дейст плохо Ну не над ним А он это почувствовал сразу что ты не над ним говоришь ты то есть не будешь его морали Зро Во всём это он почувствовал это да плохо у них сразу же раскрывается у каждого человека если Вы сутью к нему подходите он будет чувствовать этот аромат ну не не сопричастности к его игре а именно к распознаванию того что он есть изначально чек это не может понять не может прочувствовать но он чувствует эту глубину скажем так э ну глубину Вот это проникновение в его суть изначально Что называется а вот на поверхности Да вот он начинает как бы распознавать видить когда ты садишься рядом с ним и начинаешь не морали Зро не воспитывать его не переводить его на свой уровень восприятие чтобы подстроить опять же это коммуникация только по своей какой-то компетенции и вот такой диалог простой Дети так разговаривают дяденька Вам плохо Чем вам помочь И отдают свою единственную последнюю игрушку на любом языке и в так со всеми и взрослыми тоже если вот действительно он себе вымышленного не носит он приятен потому что он не Нан подсознательно мся к спом людям не напряжённых спокойных людей Почему Потому что рядом с ним не надо казаться кем-то Ну не надо ка он не требует от вас этого И вам хорошо вам Вкусно но вот проблема в том что есть желание зацепиться за это вкусно и поэтому идёт идеализация его тут же моментом накладывается ярлык что он Святой и так далее и тому подобное и своё вот эту святость при святость мы игнорируем бесконечно Ну какая-то игра мощнейшая вот если говорить об излива этого человека Да для меня вот некоторый момент о ЧМ Алексей говорит они спорные в данном случае ВС равно есть механизм Просвещения Мы ведь говорим вам ясно У нас есть коммуникация И вам да из мача нужно но дополнительно ещё помощь идт в виде Просвещения ясность ясность Ясно накладывается потому что вы из Луна вот проницательность нужна и в этом отношении конечно просветительские задачи перед собой надо ставить Что называется не для того чтобы сепарировать повторяю до основания разрушить а затем новый мир построим это Хрень это не работает в этом отношении нужно как раз себя к себе вернуть И тогда всё остальное что вы запомнили что вы считали собой начинает проявляться именно в качестве функции Вот мы сейчас разговариваем это Просвещение у спокойный лёгкий диалог заметили я вам нарративы не даю как вам надо жить потому что мне это помогло Что за хрен у Вас свой путь понимаете У вас свои макро микро социальные задачи Ну повторяясь так или иначе и это я тоже как бы это хорошо как бы осознаю те практики которые вам дают на каком-то этапе вам помогает о в сути себе не помогает Если зст должен этими практиками и он сам себя начина программировать для вас исти никакая практика не нужна Просто это я образ идеи само себе который вышл на передний план и вы считаете что он более реальный чем тот кто в чём он возникает Что называется Конечно же он должен сам себя иреть теми или иными инструментами ВМ что та или иная техника на каком-то этапе помогает Но потом не помогает говорит о том что вы взросли и вот это чем э глубже вы взаимодействие с этим прогибом с этим конфликтом с этим переходом состоянием из одной компетенции в другую из одного состояния Ну ценности что назы в другую из одного ментального содержания в другую Что называется вот надо как бы распознавать Как некую благость э как то что нас не убивает делает нас сильнее Но делает нас мудрее Что называется поэтому можно ускорять эти процессы излива Что называется про свидетельскими задачами ясностью для того чтобы вы оборачивали то что говорит именно в момент происходящее Как это работает но не сливали информацию опять же с какого-то паттерна поведения Гуру которому бы доверились ну это очень обобщенно как бы говори и е одно из очень важных как я считаю опираясь на свой непосредственный Опыт очень важно действительно Вот это само выражение То есть можно из начале отсутствием результата который приносит в вашу жизнь в счастье потому что оно субъективное счастье в виде социальных результатов каких-то вы это получаете А вам ещё больше больше надо поме столбовой дворянкой надо латы морской стать вот этот синдром хронической неудовлетворённости он как раз и ведёт вас к самому себе И один из способов для того чтобы вернуться к самому себе как я Вот считаю да Это действительно очень хорошо как бы и помогает в динамике Что называется самовыражение интеграция вашего опыта потому что оно намного быстрее начинает создавать Ну скажем так видение того Кем Вы являетесь во всём то есть самовыражение что это такое Вы когда заметили может быть кому-то Говорите из этого потокового состояния и вы видите Вау это обратная связь ему это хорошо стало вы чувствовали Да наверное Что людям рядом с вами просто хорошо становится и са по себе Вкусно но вот этот вкусно того что кому-то легко стало оно происходит изза того что я Не бесполезный я не напрасный Наконец я что-то вот привнёс в эту жизнь и вот это самовыражение оно в самоцель не должно переходить это очень важно понять услышали Да оно не должно самоцель переходить оно как бы то тогда когда есть кого спасать такая хрень собачья это это то что подменяет на любовь просто безусловно любовь к тому кто вам делает в том числе больно и поэтому чем активнее вы воспроизводитель информацию с авторитета с мастера как с хозяина всем это А когда вы вы это ярче увидите глубже распознайте Когда вы это само выражаете знача ва духовная гордыня повышается прёт тут Остапа попёрла [смех] понесла потом как бы его там не несло этого оста Бендера он всё равно посмотрит на свою жизнь Мне 33 года у не созда учеников раззаков ского не воскресил за ре я сечас про золотой Но что за фигня как бы здесь как бы нужно это распознать Выражайте себя чувствуйте самого себя Жизнь такая [смех] у что вы и есть то качество жизни котором возникает эта шутка это как раз такой глубокий узнавание созерцание что бы то ни было это вас происходит Что называется и как вчера вот говорили с Алексеем что вот на пятом уровне на четвёртом это вхождение вы отвергает я вы распознается Что называется автоматически когда понимаете что вот я а это не я а на ПМ увп включа фун заст вот когда она задействуется но уже не через субъективное качество я которое на польз превращается вот тогда благость ВС начинает становится это легко Это просто на самом деле благость это не та субъективная радость которая сама себя подточит Что называется исчерпала это вот вы в потоком состоянии Говорите А вам даётся ещё больше чувствовали в пя перспективу Вау как пусто здесь дышать а ноги там там такая некий накопительный фактор Да что это нужно использовать в пользу превратить Ну там и вот как бы то же самое что и под психоделиков залезла в форточку Да наружу как бы А не пролезает Потому что столько хочется вот взять с собой чемоданов как бы чтобы это использовать в виде социального я а здесь вы обнажён становите понимаете как тоже самый Блаженной да либо юродивый вних штанах на Красной площади просвещает [музыка] людей детства что я счита [музыка] собо потом было жется часть такая кото начинает болеть от этого плакать страдать Я никогда не был оказывается собой ча Жак себе потом [музыка] что любое действие кото хочешь сделать как бы собрать вот образ Кого Ну кем надо быть знаю через что вот это вот Смотреть вот это вот такое вот состояние но оно выб вот в эту точку ГТО продолжите [музыка] Неде это из че вы себе просто на каком-то этапе передышку сделали А потом этот опыт запомнили и опять вы ответственны за него просто потому что вам казы Что это с вами произошло эти Мамбе Пробуждение с вами произошёл и опять Хочется к этому вернуться То есть вы как бы даёте подсознательный команду мозга на этом более таком Нижнем таком плотном аспекте где и ум статический ум динамический есть Что называется и задать программу что надо обратно это переживать А это само по себе Просто пришло из-за того что вы просто перестали симулировать самого себя смотрите друзья это то что в рамках нери физиологический Аспект это объясняю Когда возникает это состояние невесомости благости Что называется подсознательная команда биология Что называется она начинает шприцевать себя дофамина для того чтобы подкрепить и закрепить себя в том месте где у него возник баланс закон сохранения энергии инстинкты самосохранения они всё равно вот есть Что называется как не крути говорят что инстинктов нету но инстинктивное поведение есть в этом случае то есть динамическое проявление себя как деятеля то есть всё время формируется некое я которым вы себя как бы считаете и в этом отношении есть желание в этом остаться в этом сохранится в этом удержаться как только возникает это желание сразу происходит такой отка Потому что само желание и это переживание не есть одно и то же И это желающий не напоминаю очень упрощенно объясню Когда в потоковом состоянии есть говорение но просто даже как говорение не объясняется Это как Просто можно сказать как дар Да вы дарите то что вам даровано было изначально а вам ещё прибавляется вот оно состояние благости то есть что такое состояние благости когда потоком состояния происходит переживание себя как себя и в этом потоковом состоянии вс чтобы вы не дарили оно ещ приносится к вам ещё больше как ум личность как бы вы уступает место богово духу и он начинает здесь транслировать свои качества то есть чем меньше выдуманного выносите тем больше вот этой счастливо приносится эта счастливо как благость иэ оно раздавит оно просто раздавит психологию человека и поэтому возникают конические синдромы депрессивное состояние так анестетика депрессия либо те же самые Ну скаже эпилепсия Ну там много можно сказать аутического состояние может возникать ну такие признаки где просто переизбыток был в том что само по себе проявлялось Вот вы какм личность Моть на этом удержать и сохранить опять же вы переняли на себя эту миссию духа и бога вы как вор взяли содрали всё то что он вам просто бесплатно дал и всё и здесь конечно же Ну хочешь отдельно побыть пожалуйста как бы ты без меня как бы ну я сейчас условно говорю да как бог говорит без меня моё не выдержишь ты себя мне должен уступить а Это я в виде реакции виде каких-то компенсаций он не уступает это место нет я хочу быть отдельным от Бога также как в этом в этом просветлённый скажем так коме опять есть попытка сыграть отдельно от Бога есть такие тки ну такие ощущения того что вот Бог Вот где-то вот здесь а давай-ка я отдельно вот здесь вот я просветлённый и всё одна из попыт быть ПМ чтобы это включение самого себя давало возможность ну ээ скажем такого живого соития с Богом вот тогда ты и и можно прочувствовать Что значит шестая седьмая перспектива только тогда можно об этом говорять говорить Что значит переспать с Богом и там вообще ума нету там чувствование и восприятия скажем так вот этой благости они ещё шире глубже и совершенно другое восприятие то о чём мало кто говорит на самом деле там там не ум уже воспринимает То чувствование которое там есть оно ну шире глубже намного всего того что вы можете здесь как бы получить взять Ну вот из этого нижнего сегмента Что называется вот это плотного есть попытка как бы стимулировать и вот эту некую симуляцию са надо Ну улавливать распознавать потому что она всегда приходит с некой тяжестью с некой ответственностью [музыка] образа кото допустим работат сь из об и вот когда вот это вот состояние котре г рабо когда пока Прим надо было чере и они напрасно не прошли ни один курс одно один инструмент мимо не прол Он создал свою важный эффект этин потоковое сидение человек приходит по сидишь он сам себе го сто послушал можно сказать но вот это вот состояние присутствия Бога в этот момент всё равно как бы оно замедляется как-то вре восприятие остановится лю То есть она ощущается и в этом пространстве видит что человеку Ну какой там грубо говоря не совет ниче не нужно то есть как бы я ощущаю что я вот по себе на грубо говоря да состояние присутствия Что человеку надо точка события Я не знаю как это сказать Вот что-то вот что ему свои языки придумываете да А главное чтобы Вы сущностное о чём Говорите типа вот это вот есть а когда это ну как будто наложить что ли Не переклад Ну где-то какими-то моментами понимания что тоже бог так играет но где-то фрагментация у личности вот в виде этого опыта проживания и ещё что-то присутствует потому что за людей этог за людей больно быс выработался богу потому что тут точно не нанять Но потому что на получало сво время грубо говоря через бой прошла поэтому А вот лично всё равно как смотрю вроде как бы это знание о божественности всего себя и всего что происходит есть но почему-то рефлексы рефлексы Чем меньше конфликтов с этими рефлексами тем быстрее их обнаруживаешь а когда возникает ощущение конфликта Всё вы внутри уже вера в это вы вы по сути своей как в зеркало становитесь Ну такое чистое сущностное и качество этого такого духовного зеркала оно даёт любому человеку как бы увидеть то как он играет в этом зеркале без претензий и без конфликта если Кривое зеркало то это всегда Ну с каким-то нарративов отражение будет происходить А если вы чисто чисто всё он себя видит он улавливает самого себя он распознаёт что он играет игру вне себя то что его это и ранит по существу Вы не способны расчесать волосы в отражение зеркале вы вот к себе должны это уловить себя вот Я вот здесь не в отражени И когда эта чистота зеркал Что называется меньше пятен на нём это ярче прояв я вот здесь а не там Вот он я вот он я настоящий я должен вот себя вспомнить а не там причесать в зеркале отражение тогда и выходит возможность Да когда вот некое такое ну истинные качества мастера Как проявляется это всегда зеркало он не накладывает всё вот он просто отражает и в этом случае ещё раз напоминаю его качество вот это некой зеркальности оно имеет качество милосердной оно искренности обладает вот эта искренность она живая она не унижает человека когда пытается ну как бы человек сам себя депрограмматор кало тебя разоблачает Да не разоблачает тебя просто есть возникает искренность к самому себе рядом с таким мастером но зеркало себя мастером не называет ещё раз напоминаю Мы в воскресенье следующей неделе поговорим о модели абстрагирования лю искажения потому что их очень много и скажем так моя задача не объяснить всё потому что всё не объяснишь но придать некий вкус некий интерес почему мы боимся того что в зеркале происходит Почему возникает вот некая если модель абстрагирования Альфреда нского Почему возникает скажем так психоэмоциональный накал по поводу якобы происходящего Но это психоэмоциональное некое переживание оно возникает не по поводу происходящего А по поводу своих первичных мыслей потому что примеру ещё раз объясню Вот что-то происходит но вы не можете понимать что происходит номер намного лучше глубже на самом деле чем все наши сенсорное качество которые способно это уловить у нас не шесть не девять органов чувств у нас более дво и ещё больше будут находить на самом дество ите это не IQ Ганса азин по которому выявляют его показатель интеллектуальный это вербально лингвистически формально логически пространство ориентировочно это такая глупота это 100 лет назад Это в 1920 году в д первом году по-моему его тест по IQ проявился Мы сейчас в другом мире живём у вас сейчас когда вы в потоковом состоянии находитесь у вас совершенно другой вид интеллекта вы сейчас смотрите на животных и не хотите их видеть в зоопарке в клетке кого-то убить там таракана невозможно уже для многих из вас вы понимаете какой натуралистический интеллект у вас проявился уже то что н азин в своём IQ вообще не учитывает То есть он с этим IQ что с Фореста гампа вообще не выкинул помните в фильме Да там сколько у него 72 что ли там было а не попадал чуть-чуть Да ну какой это человек с этим у него другие качества Аки у него честность у него искренность у него определённая такая живая последовательность в виде такого живого отношения к своему другу Гамми Да который умер во всём этом он дурак дурак тот кто делает дурацкие действия Что называется и в этом отношении Всё что он делает это всегда из честности из искренности во всём этом здесь нету жадности человечества Что называется и вот в данном случае то та степень интеллект который у вас проявляется он выражен ещ качеством чёткого видения того Во что человек играет очевидно многие люди просто на ладошек У вас играют свои игры на каком-то этапе более таком знаете приземлённые Это использовать Ну скажем так манипулировать что называ А здесь нет Вы просто это видите А это использовать как бы ну просто не возникнет даже он как обнажённый человек то есть вот э способность видеть игру человека как раз создаёт некий такой такой коммуникационный интеллект человека повторяюсь это формально логически непосредственно формально формально логически вербально Лингвистический пространстве ориентировочный это кото определял интеллект человека но есть ещ натуралистический есть межличностный то о чём я сейчас сказал есть знаете вот может быть в чужом месте в городе может легко Очень ориентироваться Что называется есть ещё интеллект и эмоционально Вы можете чувствовать и видеть свои собственные эмоции они уже попадают в область сознавая мало того сейчас тот интеллект о который говард Гарднер это который объяс теорию девяти интеллектов называется это вообще в сторону можно убрать я выделяю больше двадцати интеллектов в данном случае когда вы говорить в потоком состоянии другой вид интеллекта он даже не миронченко этот интеллект Ну это отдельная тема повторяюсь я сейчас опережают мы воскресенье об этом поговорим и в этом случае в данном конкретном аспекте ещё раз напоминаю что-то происходит вы не можете знать что происходит но Орга чувства это воспринимают когда они воспринимают вот всё происходящее возникает вот смотрите объясню Вот эти искажения глюки да очень упрощенно то что буду повторять в воскресе есть происходящее органы чувст воспринимают более глубокий Челове он может радиацию почувствовать вкусом крови либо металла Я не знаю он может дать себе этот сигнал он может Как бы подсознательно как бы его воплотить в какую-то ещё другую форму чтобы дать себе фидбек чтобы почувствовать Да здесь радиация к примеру вот Представьте как много качеств которые Внешний мир даёт и предлагает мы атрофировались самому себе Вот что-то происходит воспринимаем качестве субъективного я но то что происходит что мы воспринимаем на органах чувст не одно ведь и тоже потому что происходящее намного богаче чем все способности человека это воспринимать уже здесь искажение но Представьте что это всё перекладывается на Верба то есть что что-то происходит вы это воспринимаете и по поводу восприятия даёте оценку очевидно вот оно это сужение копен только одной своей компетенции я задействован по существу один сенсорный сигнал на который все Как детки слепые начинают работать все остальные сенсорные вот этой сенситивного вообще и всё глубоко уживается когда Есть объяснение выводы по поводу того что я почувствовал в контексте доминирующих потребности ваших компетенций вашего опыта и мало того что есть выводы нужно эти выводы что делать автоматически запускается психоэмоциональное некое переживание по поводу своих выводов то есть надо это подкрепить надо закрепить надо сохранить чтобы чётко понять что мне делать через эти психоэмоциональные выводы и вот извините за выражение самого себя усугубляется тем что по поводу этих переживаний вы начинаете вторичный вид переживаний делать это во и реальность на какие-то фрагменты Что называется и начинаем переживать свои собственные переживания то есть делать выводы по поводу своих эмоциональных переживаний касательно первичных выводов далеко от всего этого Поэтому эзотерики либо те же э самые Ну скажем так Ну эзотерики да вот они себя пытаются в изменённое состояние вести там куриными лапками ножичком Ну не знаю таких символов очень много где надо внести се то к чему он привык на самом деле Да что ему доступно было и тогда он может где-то вот там вот ещё оставаться но и там у него искажение есть потому что эзотерики они себя от себя изгоняют Посмотрите они выдавленные из жизни их там нету они себя не включает во всё это А когда он себя включит во всё это будет это с энергией который чище будет воспринимать суть происходящего Что называется и поэтому опять жеде бабка пово называется Наде е раз повторяюсь понять Как это работает во всм этом то есть тогда как происходит это распознавание на каждом этапе каких-то абстрагирования Что называется возникает Блин опять это я опять это я опять это я это не мир такой я всё время на него накладываю свои знания об этом мире мало того я потом переживаю свои собственные значения и здесь возникает ещё огромный слой этих абстракция по поводу которых возникают е обяснения вот нейрология дуга кольцевое событие такая субъективная поглощено образом идеи самом себе и эту Карусель никогда не остановишь потому что желание остановить запускает запускает запускает её Что называется поэтому день как День сурка всё время но нет изменений Что называется во всём этом Почему Потому что всегда в этих прива Каст кон что происходит Ну скажем так всё Бог Отойди Я сам знаю я сам справлюсь потому что у меня столько знаний я столько получил и вот это попытка сыграть отдельно от Бога по существу оно это образ эту личность Что называется затаскивает вот из мочалище называется вот в этот угол где он сидит дуется на Бога Да обижается на него ты виноват во всём хотя сам принял решение быть отдельно от него я сейчас упрощенно говорю но на самом деле это так и есть приняли на себя миссию быть отдельным потому что кажется да я и стали Три пальмы на бога роптать мы родили чтобы здесь увидать про лерн Да Три Пальмы в пустыне то есть вот это роптание всё время на Бога она вот это из субъективной компетенции по поводу происходящего возникает но ещё раз напоминаю Чем меньше выдуманного Вы носите само себе тем ближе вы к сути самого себя суть самого себ знат поводу оно не требует знания Что называется потому что оно включает в себя всё происходящее не объясняя это давая возможность происходящему происходить Ну я сейчас говорю просто простыми словами Что называется о качестве просветления где нет этого я который бы просвет где нет того я который заморил бы себя и загнал в угол и роптал бы на бога что ты меня бросил на кого ты меня бросил ты виноват во всём этом Потому Ну из-за того что у меня не получилось быть богом отдельно от тебя это прикол понимаете а он в боге находится но есть ощущение что я отдельно от него за счёт вот этих огромных абстракций за счёт этих каких-то опытов за счёт попытки быть отдельным от него и теперь всё то что я сейчас сказал переложить о том о чём мы вчера в принципе говорили в том числе то есть на пятом уровне по существу надо включить самого себя обратно То есть если при переходе вы как бы избавляетесь от этого образа от этой идей то здесь обратно вы включаете то есть то есть обратно вы колите дрова также носите воду помните Да прища а что вы делали до просветление колол дрова носил воду А что сейчас делаете Колю дрова ношу воду включить надо всего вот этого человека Ну скажем так субъективные как Казалось бы его качества и когда Оно включается тогда вот это некий такой функционал взаимодействие с этой ну оно и происходит может быть заметили Да на каком-то этапе Когда вы чувствуете сурогат этого образа это и дей се она слишком избыточная э игра и поэтому хочется Там телевизор выкинуть друзей убежать Ну паспорт порвать там на Гуа на Бали что называется А это вот подобное Вот это действие Что называется оно принесёт в жизнь этого скажем так образа идеи ещё больше более что называется он будет это платить потому что обратно не возвращает себ А здесь получается что когда обратно теже самые друзья возникает обратно этот вкус приходит обратно возвращается телевизор со своим неважно что там говорится неважно что там меня там во всё это Нет как то что делает выводы и тогда вы начинаете замечать заболи другого человека его просьба о любви к себе иначе это никак не включится потому что вы в себе этого человека игнорируете в виде этой святово ко Ну в виде Опять вот этого же переживать токо све быть отдельным от Бога опять же Но на более таким высоких стадиях уровнях переживаний само себя и поэтому мастера нуви которые говорят о том что есть только свет только свет вот знаете Это всего лишь навсего нулевое состояние которое само по себе комфортно потому что оно больше чем минус Что называется но динамику вот эту Ну скажем так бинарную из во считали тогда ты получается что вот как бы я не просто вижу этот мир Я воспроизводить целостное восприятие всего происходящего и именно на этом уровне уже когда что-то происходит и есть восприятие всего этого То есть вы на чувственно уров это при этом УВ и отда вы называете вот на глубинном уровне интуитивно как любовь к другому скажем беск по существу бесполезно Ну скажем так Просто так Просто так потому что всё просто так и даровано тогда это и можно по настоять прочувствовала по себе Вот Обратите внимание чем меньше вы хотите кого кому-то помочь тем больше у вас Свободы но напоминаю не мои Слова сказал просто слезал информацию душа воспитанная болью смущается от счастья вот в нашей ментальности это просто когда мы понимаем но не работаем вот занимаемся само унижением естественно вот этот контекст просветления пробуждения то что мистической Индии пришло где-то изначально брах оно конечно же по-другому будет транслировать по-другому восприниматься и это определённо этнически культурологический Аспект надо включать непосредственно Вот это просветительской деятельность Что называется Дмитрий да Вопрос хотели задать Да добрый день слышно меня да слышу вас ал а вопрос такой он связан с мыслями и ведением тяжести вот то что у нас в домашнем задании на Сталкинг Да и суть заключается вчем если мы говорим о взаимодействии по внешним событиям то есть что-то произошло снаружи мы это зафиксировали а действительно вот эту тяжесть первоначальную получается уловить да А вот если ти к катери меч фантазии вот эта история да то что появляется оно появляется сразу наполненным с вовлечением и никакого предварительного как бы этапа Нет Толи не видно поводу комри смотрите важный вопрос на самом деле есть опреде надо просто понимать хотя бы на пользовательском уровне как это происходит в данном случае вот это инстинкты самосохранения на более плотном уровне повторяюсь есть ум статический есть ум динамический эти законы они существует незнание законов не освобождает Как говорится от ответственности и эти законы базируются на простом принципе выживания и скорость на самом деле этих ментальных процессов воз выживать Т обяснить свой чужой дра либо убегать Вот это инстинкты самосохранения Конечно они сразу же воспроизводят и бросают в реальность некие такое события так вот Вот инстинкты самосохранения на самом деле они для многих из вас сейчас они мутируют то есть в чём возникает мутациям действует с неопределенностью с неизвестностью для биологии это очень тревожно поэтому часто возникает состояние лисо когда к этой грани сути себя как бы вы начинаете приближаться и узнавать её Потому что тут же биология говорит а здесь непонятно А я здесь сам себя не знаю А как объяснить свой человек либо чужой человек это небезопасно это опасно В данном случае в этом случае конечно же здесь психик будет орать и кричать какими своими психологическими кризисами своими повторяюсь в том числе до каких-то кататонический синдромов до этой подучи Что называется в этом ещё раз напоминаю события Что называется когда сразу же вовлечённость возникает знаете там существует определённые инстинкты самосохранения и здесь не надо от них сразу же пытаться избежать Вот то о чём мы говорим по существу мы на подсознательный уровень и на бессознательный переносим если очень упрощенно довери прод то самое базовое доверие к миру которое оно и было у ребнка как бы изначально Ну скажем так он взаимодействовал с неизвестностью Что называется играя с ним в этом случае обратно он как бы возвращается баз Я сейчас очень упрощенно говорю Возможно это очень уплотнён можно это по-другому всё это объяснить но в контексте наших сессий наших встреч по существу мы на подсознательно уровень загоняем именно возможность у видеть самого себя это очень упрощенный вариант того что я сказал как бы деятель возник и он не просто из Мали самого себя в этом мире в этом про он начинает обращать внимание на самого себя оп увидел это же я упрощаются когда вы неожиданно увидели тень то вы автоматически испугались потому что мера интерпретации Что называется что это тень оно Ну не имеет той скорости Когда возникает Просто эта субъективная реакция на происходящее как нечто неизвестное но потом когда идентифицировали тень как тень в этом отношении что вы начинаете делать вы как бы смеётесь Нифига себе Я повёлся как так и такое часто ведь бывает да во многих аспектах неожиданно что-то испугать блин ёлки-палки весь мир восстановился как бы происходит как бы тако тонкое взаимодействие с происходящим без какого-либо кризиса конфликты с происходящим вы улыбаетесь вот эта улыбка что называется оно снимает сферу ответственности потому что именно на психоэмоциональном уровне психика человека оно запоминает всё происходящее и мы как люди боли помним только боль по существу Ну и радость радость всегда подменяется потому что инстинкты самосохранения они очень мощные и боль память боли Она всегда на переднем крае Что называется Я часто привожу как некий ассоциативный пример потому что оче тот опыт который можно в принципе на тубе загуглить дети и тень когда ребнок вдруг научившись только-только ходить видеть видит на асфальте свою тень что он делает он сразу же не пугается это можно просто уловить ребёнок увидел тень и он за знаний объяснить что это такое но у него ещё мало знаний об этом Естественно он в ступоре и Чем дольше не ребёнок а психика ребёнка находится в этой неизвестности Тем больше она будет пугаться и Поэтому возникает желание как бы спину подставить чтобы что убежать от того что я не знаю того что я не понимаю и когда ребнок разворачивается А в этом случае те-то аморфна она двигается оно приобретает какие-то отдельные сущности характеристики от того кем я себя считаю опять же ребёнка там нет это чистый инстинкт в этом отношения мало того что я это не знаю это хрень ещё движется Ну так так мало того оно движется когда я от неё иду она за мной идёт Да ё-моё что за мир куда я попал и ребёнок с криком ма Начинает бегать от тень А тень за ней что называется ну здесь родители там включают телефон ржут смеются как бы записывают всё это что они этим делают они ему ин граму такую ВС суют да на всю жизнь бойся того что не можешь определить остерегайся того чего не знаешь как будто это против тебя направлено всё И вот в одном видео там папа просто эту девочку которая ну начинала кото является всего лишь навсего отражением в этом случае е папа взял посадил её на колени возле этой тени вот качество настоящего мастера Это не тот кто вас облизывать будет понимаете А то вот поставит вас э на Голгофу бросит Что называется заставит крест нести во всём этом вот Папа таким же мастером как бы и казался для этого ребнка для этой девочки Он поставил е на колени взял е руку а она ОРТ она плачет Папа плохой усно плой Папа я привыкла как бы доверять ему а здесь он меня привлекает к тому чтобы я взаимодействовал с неизвестностью Как так и вот он приставил её руки к тени и тут же ребёнок осознал именно с собою что всё то что он боится Это не то что ему кажется и в этом отношении почувствовал А что такое так это она же повторяет меня мои действия я не ответствен за свои действия Я всего лишь навсего ссылаются на отражение этих действий и в этом случае ребнок уже Через полминуты начал что делать играться с тенями понимаете там собачек показывать Ну я сейчас условно говорю так с те-то Нет проблем проблема в отношении к тени и вот это отношение к тени у этого ребёнка скажем так переросло в игровое поведение Ну по сути А те дети которые бежали которые поняли что надо бояться неизвестности надо бояться неопределённости они на всю жизнь это начинает протягивать и затягивать и никто им не даст пояснения потому что это такая ржака а это ржака повторяюсь это опять же какая-то отложенная боль в такой перспективы взрослого человека через этого ребёнка существует поэтому базовое доверие к миру оно очень важно и тогда вот эта реакция на неизвестность она скажем так на генетическом на биологическом на бессознательном уровне превращается возможность доверять тому чего вы не знаете распознавать в неопределённости множество перспектив номер проходя вот э многомерность мы как бы игнорируем именно потому что мы это игнорируем наше сенсорное качество существо начинает приобретать только одно непосредственно сенсорное качество в виде специализации на которой ВС остальные остальные работают а вот это девочки наверняка Вот как раз качество сенситивного восприятия происходящего начинает проявляться и она укореняется в этом чистом живом пространстве Что называется ей не нужно какие-то ломки пробуждения проун на самом делено они даже не знают об этом Ну есть такие люди не напряженные спокойные когда там разговариваешь с кем-то об этом слушает но потом говорит чем вы говорите я не понимаю я ведь так всегда жил ато посмотришь на его жизнь как бы она действительно целостная она чистая Что называется она в любви везде и во всём в этом важном самом содержании Что называется происходит го я даже не знал что у этого переживание то что я переживаю есть название вы это ите как это можно искать это это естественно же Как дышать Правильно Неправильно Что за чушь такая дыхание разное Может быть но и такие люди тоже есть просто и Но как правило таких мало потому что базовое доверие к камиру оно как бы отвергается и мало того оно всё время Т то есть ещё раз напоминаю вот в меру воспитания образования в меру невозможности взаимодействовать с неопределённости с неизвестностью возникают вот такие реакции о которые вы сказали и от момента к моменту Вот это именно просветительские задачи которые как бы я ставлю перед вами они дают возможность как бы это осознать уловить прочувствовать чтобы в зеркале происходящего именно уловить и отразить это живое знание а не рефлексировать по поводу него всё чтобы не давал повторяюсь оно не имеет никаких свойств и качеств пока вы не столкнётся где эти знания будут использованы Ну скажем так будут давать некий свет некое освещение пото что можно быть знающим ВМ этом и не быть счастливым А вот живое знаете Это у Достоевского есть вот это выражение не не у Достоевского по-моему в Библии Я просто не помню Сейчас тем больше знаний тем больше горечи Да да это хрень собачья опять же это знание на самом деле в субъективном образе идей само себе структурирует этот образ я а живое знание истинное знание - это тот цвет богово Что называется который даёт возможность не бороться с тенями а просто ну скажем так вычленять их эту тень поэтому знание знанием рознь Если вы опять же на уровне просветительских задач Да вот этой некой ясности глубины проницательности воспринимает То информации которые я даю а не использовать эти знания для того чтобы какие-то пролежни в самом себе исцелить тогда ну ясность глубина Ясно проте ра страдать уже на самом деле спасибо е один вопрос тоже из опыта вот просто для начала два примера Да состояний которые о которых будет Вопрос первое состояние это ну я условно говоря называю без ума например оно у меня бывает когда я просто иду по ули и Ну воспринимаю окружающий тоже самое может находиться в комнате воспринимать комнату и это вот одно состояние второе состояние оно не эмоциональное Ну для примера Например если взять решать даже простые математические задачки там первого класса примеры Да но делать это на скорость а второе - это мыслительный процесс в котором есть тяжесть вот это вот утяжеление да о котором мы говорим и при этом там ещё есть такой момент что мы всё время как бы сравниваем что у нас есть с тем результатом который нужно добиться такой ну непрерывно эти по целеполагания идёт А А вопрос собственно вот в чём эти два состояния для меня они одновременно не могут существовать То есть если ли в одном либо в другом но состояние вот с умом - это такое функциональное состояние в нашем мире в котором Ну собственно оно я специально взял не эмоциональный пример да то есть это вот то состояние в котором ты работаешь а второе состояние оно как бы ну кайфе условно говоря но оно бездеятельности вот если да то как Или это Ловушка какая-то вмещается там нет ну просто когда начинаешь функционировать ты из него вываливается из этого кайфа Ты просто уходишь в задачку у тебя там Кроме этого примера условно говоря ничего нет и Ну я бы сказал даже так потоковой некоторая теряется Потому что ты снова погружаешься вот в размышление умом думаешь да а в том состоянии там ума-то нет там что-то другое приходит там Ум как присти одно вго и их совместить я услышал я понял вопрос он достаточно очевиден на самом деле вот в этом кайфушки динамика оно всё равно остаётся но теперь оно служит вам что называется А когда нужно некую такую рассудочной вести это сразу же на фоне некого образа некой идеи о самом себе то есть по существу Вы как бы отделяет отчуждать себя от себя возникает некий образ я который должен быть рациональны в меру тех задач которые вам наложили Ну правильно слово наложили Что называется в этом случае надо ещё раз понять вот есть мы попробуйте найти загуглите на ютубере как кайдзен ну кайдзен - это японская философия кигай кайдзен Что называется она как раз об этом-то и говорит о том что вот такое некое целостность должна возникнуть в этом таком просветлённый он динамически как бы проявляется Просто этот кайф он как бы Блаженный можно так сказать он как будто не рациональный во всём этом Вы как будто без пользы для людей живёте да вас Ну никто не может как бы призвать к ответственности во всём этом и это очень важно тот самый кайф в котором люди сами подсознательно тянутся та и в данном случае э качества ума всё равно остаются но теперь эти качества ума они становятся инструментом ум сам отдельно от себя не воспроизводит некий суррогат вас идею о вас там где тяжело опять же не быть собой - это всегда тяжело то есть это тот самый идентификатор что вы ум и там и там на самом деле но его умом уже не назовёшь есть только вы Ну когда вот в этом кайфе вот когда в этом кайфе вы есть как бы вы включаете этот ум и он работает именно на вас уже на суть вас на это самодостаточность он перестаёт интерпретировать в качестве этого отдельного я скажем так внешний мир в этом отношении как раз и возникает то что можно назвать стартапов Ским лени шунга такой знаете острей пробле когда вы в миру не из мира когда Как говорится утро вечеро мудренее всё равно вы есть всё равно ум есть но теперь как-то по-другому чище всё воспринимается естественно отклики совершенно другие происходят и вот в этом стартапов ском мышлении по существу У меня есть проект я сейчас разрабатываю скажем так этот инструмент для того чтобы это такая очень интересная специальность кото в Европе в Америке существует А у нас в России нету потому что ну сложно оперировать и свободно мышление но интересно то что как раз это и приходит Ну вот и в нашу ментальность Что называется на уровне вот этого дурака на уровне этого Блаженного юродивого Что называется действовать взаимодействовать как Казалось бы с внешним миром и вот эту некую Юрово самому себе вы чувствуете Как кайф ум всё равно есть понима Какая чистота восприятия происходит во всём этом то есть если ещ раз об этом говорить инструменты кайзен Они как раз и предлагают объединить как Казалось бы различные аспекты самого себя где есть определённое живое сущностное переживание самого себя но как будто бы нет достатка в этом когда есть достаток как будто бы нет меня какого-то переживающий это качество мало того то что я делаю людям мне это нравится но мне это не приносит доход в том числе а потому что вы не объединили все эти качества и вам стыдно брать деньги за свои семинары он такой же есть тоже друзья мы Дим что кто угодно показывает на вас пальцем и вы опять же солевыми такими становитесь потому что то что вам даровано вы это подсознательно чувствуете вы это и дарите человека а это как-то монетизировать это сложно и вот это чувство стыда не даёт возможность как бы объединить возможность действительно ресурси себя на материальном уровне в том числе и ну повторяюсь мызе тоже придём я это по-своему несколько объясню но для того чтобы несколько подготовиться к нашей тематике загу потому что философия Японии на самом деле она изза того того что островковая ментальность также как и Великобритания оно на самом деле очень хорошо создаёт те инструменты в виде коммуникации Что называется нам это сложно исполь но повторяюсь Если говорить о нашей ментально то тот кайф который вы чувствуете повторяюсь он какой-то Родино чается мы можем работать Что называется я сейчас объясню основной достаток финансовый Что называется вот у меня через качество саламата настоящее У меня но через качество саламата оно проявляется из возможности консультировать бизнесменов малого среднего и большого бизнеса в основном средний Большой бизнес потому что Мане с отношениям надо разобраться иначе кто-то кого-то всегда будет опережать когда на паритете два друга создали какой-то бизнес обязательно они разругались на семейном уровне Конечно же это тоже самое ну фигня будет Что называется и вы опять не перерастёт это семейный бизнес всегда нужно как бы за эту кафешку отвечать Хотя можно сеть этих кафе ээ создать Что называется так вот именно стартапов ское именно мышление Трабл шутинга вот в этом кайфушки вот в этом юродивого состоянии оно даёт возможность ресурси всё происходящее то есть ну такие возможности у каждого из вас существует просто на каком-то бессознательном уровне когда мы не расчехлили не изнасиловали Что называется этого маленького Я всегда есть чувство вины всегда есть э такое чувство подсознательно покорности к чужой к чужому нарратива к чужой мысли что называется и мы не даём возможность самовыражаться само у себя Потому что всегда что не мастер то хозяин и в этом отношении в нашем случае это сложно это убрать потому что повторяюсь то о чём и Алексей вчера сказал в нашем менталитете Что называется в Восточном Да у нас есть это понимание да Ну и ничего боли У нас нет системности в этом отношении у нас нету силы в этом отношении у нас нету и этики морали Что называется во всём но понимание есть И вот здесь как раз вот этот слон таких на растопыренный ногах он сейчас как бы и забирает свои ножки чтобы устойчиво стоять И чтобы по-настоящему двигаться И маневрировать он не может маневрировать этот стол когда он эти столпы свои ноги как бы расширил раскрыл и ну и поэтому Задача В принципе на геополитическом уровне не отрицать что-либо объединить всё это понимаете как это важно так или иначе сес это объединение и происходит Ну как бы обратно многие возвращаются и восток объединяется И Запад объединяется и ну Север объединять Что называется то есть если говорить о нашей су повторять понимание есть это понимание отражается в Правде но эта правда никого не делает счастливым Что называется В чём Сила брат в Правде Да ну какая правда на самом деле опять же мы силу ищем в правду а правда само по себе как источник само себя Ну как бы не переходит свои сущностные переживания опять же некая сила опять же некая потребность как бы где-то оправдать самого себя я сейчас утрированно всё это объясняю Как вы понимаете но ещё раз напоминаю вот э счастливо Вот это некая такая Да вот это некая Юрово это нужно включать в свою жизнь не бояться не стесняться всего этого вот в нашей ментальность повторяюсь вот в древности Что называется к родим всегда прислушивались Да это в Европе их сжигали потому что они порядок не давали Ну не давали возможность как бы рефлексировать по поводу систем ценности за счёт этого конечно же нужно было много что отсекать и быть буквам тех религиозных так постулатах по которым мы должны рефлексировать Да там правила порядок как говорил вчера Алексей но нет этой нравственности Что называется что есть на Востоке и именно то что на востоке как нравственность появлялась как духовность в Европе создавалось в виде религии очевидно ведь в этом и вот в данном случае надо как бы вот это понимать в качестве ментальности та счастливо которая проявляется вы просто ей не доверяете кафу состояние которое вас есть принять и понять е определенные какие-то Ну скажем так закономерности в том числе и когда принять это происходит ощущение того что это не ум оно исключается это это и ум в том числе но он же работает на вас он такой беспричинно сный но есть ощущение что ум - это определённая категория какой-то последовательности какой-то рациональности и так далее тому подобное опять же что вы подразумеваете под значением у Если вы это вопрос Алексей бы вас замучил бы вопросом а что вы подразумеваете под умом понимаете Я несколько по-другому объясняю конечно же для того чтобы вы сами пришли к некому другому выводу ум всё равно включён Но он же как ум отдельно от вас не видится он становится неким функциональным переживанием всего вашего опыта по моменту и качество юродивого беспричинно беспричинно это как раз возможность оперировать качеством ума в этом спокойном сза изм состояни сознания определенная динамика там всегда появится Что называется я вопро с разных сторон ответить Но понимаю откуда звучит вопрос сечас отве именно звучал ум всё равно там есть повтор повтор оже как Если ещё ассоциации такие уплотнить Вы когда-то когда садились за руль Маши была но от момента к моменту это знание переходило в умение а умение в навык а потом сейчас вот сейчас уже оно как бы на интуитивном уровне переживается эти навыки также здесь все знания которые вы приняли восприняли в этом отношении они уже как некий навык проявились ум всё равно во всём этом но теперь нужно включить самого себя туда охово эти знания тогда вы руководствуетесь спонтанность вы знаете то что ничего не знаете и в этом незнании Что называется появляется настоящее знание в виде динамического проявления самого себя тогда ты как раз повторяюсь то и что говорил эти все тезисы и траб шутинга по существу больше к этой рости опирайтесь раб Ну знаете Да я об этом тоже часто говорил это импорт Да мы лучше отвлекаемся потому что что-то такое что-то более важное чем я могу применить и взять из своей культуры Что называется и в этом отношении конечно же там Mind Map там там ну вот ну очень много на самом деле таких тбл shing - это отстреливает вот на если упрощённое проблемы ваш сосед ответит быстрее и лучше гораздо чем вы сами Так ведь внутри этой купольной проблемы потому что эта купольном деле она стягивает и не даёт возможность выйти за предел Вы внутри этой проблемы хотите решить проблему а со стороны и не видите решение и вы замкнуты во всём это решая проблему Ну как бы внутри проблем вы не решаете её вы усугубляется а сосед он как бы со стороны смотрит ему пофиг на ваши проблемы естественно и вот этот живой пофиг даёт возможность увидеть множество альтернативных состояний вот внутри вот к этому субъективный я должен быть пофиг но живой такой а его не хватает сейчас качество то о ЧМ мы говорим в рамках Нейрон оно как раз этот живой пофиг это и создаёт я сейчас упрощенно это объясняю и получается вы как бы со стороны смотрите напоминаю утро вечеро мудренее так же и здесь человек вам предлагает какую-то проблему а вы видите множество факторов Что называется откуда э проблема И вы ему оказываете консультацию вы даже не понимаете как вы говорите с ны но себе Поче слото когда себ знае эта личность на самом деле формирует эту купо из которой вы просто не решите эту проблему и поэтому э личность должна вот из моча самого себя чтобы это демаркационное зоны линии ответов Что называется они распались Ну я сейчас опять же на пальцах это объясняю как лепар итальяна Что называется в это в это в этом случае напоминаю вот то что к вам приходит оно очень универсально и оно может действовать она может привносить в этот мир другие непосредственно технологии совершенно техники духовные Я не знаю там медитативные что-то своё вот как леонидыч создал свою непосредственно тоже самое инструмент для того чтобы оказывать помощь наркозависимым алко это своё учитывая ментальность свою и учитывает Дух времени мы вот эти два составляющих очень важного уравнения всё время исключаем мы исключаем себя и мы исключаем Дух времени мы пытаемся слезать информацию работает для всех но то что повторяюсь русскому хорошо немцу плохо надо вот это учитывать надо вот это понимать то что 12 ступени там создавалось оно вот в сути своей Да вот именно в качестве не будет работать для менталитета Ну севера Я имею в виду там где есть понимание есть Жажда правды но нет нравственности нету силы как Казалось бы возможность привносить Дух времени и качество этой ментальности обе эти ноги здесь и силы возникают Что называется здесь и непосредственно какие-то линейные в том числе какие-то инструменты на которые вы не опирается но на какой На какие вы ориентируетесь можно так сказать повтор это очень упрощенно возможно в ближайшие 2-3 месяца после того как я вот уже завершу работу с фильмом я активнее буду работать над этой программой проек там Трабл шутинга потому что это очень интересно может быть заметили Да вы сами по себе вам консультации интересно оказывать заметили да вам вот и Повет вам говорить как будто легко А если сюда ещё опять же свои качества и качества и менталитета качества повторять в духо времени и включите вы просто вот так вот будете щёлкать Ну я имею в виду какие-то проблемы И монетизировать их в том числе почему бы и нету ну понима нам стыдно брать деньги опять же вычленить во всё это Ну стыд во всём этом Да вы заметите что проблема не в том сколько вы зарабатываете А проблема в том на что вы тратите это деньги а здесь вы начинаете замечать вы в себя вкладываете вы меценатами становитесь вот вот что-то внутри вас по-настоящему оживает когда есть что Да даже то самое малое что у вас есть да то что в кармане там у вас еда для котят существует тоже существует же но это как инструмент который в рамках нестан как домашнее задание озвучил Надеюсь вы этим этой хернёй занимаетесь друзья то есть всегда надо в сумочке для себя как бы носить корм для котят хлебушек для голубей Что называется И когда вы что-либо делаете подкармливает Вот это гордыне чтобы вас замечалось вы не можете игнорировать всё равно это ощущение что ты не бесполезен что ты тако Вау благо оно всё равно будет так или иначе Но это необходи замечать И видеть не быть внутри а распознавать это опять же то же самая тренажёрка Сделай доброе дело и Забудь его забудь его это сложно потому что сразу же на алтарь этой жертвенности возникает ощущение что я праведный да это такая Понимаете в добрых дела делах также как и в любви нет никакого подвига это Надо чётко понять и осознать особенно в нашей ментальности то есть на востоке это естественно дела ДОБ они это не чувствуют как бы а вот у нас Мы компенсации существует понимаете Даш на Даш хорошими делами Да в этом отношении Да мы все немного шпакля здесь напоминаю Когда вы что-то покормили что-то сделали ну и забудьте и всё это просто так тоже наш мультик А зачем ты Просто так Просто так Просто так это Когда возникает оние так вот так как раз-то отсюда и возникает динамика поведения не на что-то не для чего-то не во имя чего-то а просто так это такой живой контакт с реальностью с моментом с настоящею проявляется Вот видите вот всё равно как хочется опять же себя проявить что я не зря вы сейчас говорите о себе а не тому кому помогли уловили тут же я не зря здесь а это откуда Возникает из ощущение что с вами что-то не так и вы хре ло лопатой кушаете что называется большой ложкой И поэтому это всегда опять же замазывание такое бельма на своём глазу вы это подарили и всё это просто так и всё но когда возникает что я Ну вот помогаю уже во всём этом возникает ощущение того что со мной что-то не так и мне это компенсирует свою не таково в ощущении пользы я полезный я нужный обратите на меня внимание какой Я великий и именно это создаёт прецедент выхода из потока потоком состояни Просто так это даровано никогда это не инициируется вы никому вы никогда не поймёте помогли в этом человеку либо нет Я позавчера это объяснял Да ну пример приводил с фильмом День сурка когда он пытался это бомжу помочь спасти но теперь он понял на всю волю Божья и он не несёт вину и всё исчез это Стоик Да он умрёт и всё мало того помните он там ребёнка там с дерева там подхваты который падал да говорит В следующий раз я могу не прийти Ну это должно чётко ощущение быть чтобы руки сами в карман полезли для того чтобы милост протянуть человеку а не для того чтобы из каких-то моральных этических соображений Ему помогли ваша помощь его может на самом деле убить он сам себе должен воскреснуть вы не поймёте никогда В чём выраже именно котом что со мной что-то не так и я должен стать больше чем я выгляжу перед самим собой это очень тонкое то о чём я говорю но вроде бы тонко но оно это улавливается какими-то фибрами вот это надо уловить и распознать тогда ты вот это некой духовная гордыни которая в нас сразу же оборачивается неком какой-то инстинктивно правдой Как бы даёт возможность убрать вот это ощущение важности самого себя Ну как бы де программировать э духовную гордыню для того чтобы действительно некие такие ну живые ресурсы пошли в том числе чтоб некое другое Качество такое возрастание чтобы возникало в вас А чем именно вы начинаете это распознавать не Я помогаю Бог через меня помогает всё это я разморило себя опять же эти просветительским задачам то на что как бы показываю не Я помогаю Бог помогает не Я люблю Бог любит другого я в это во Всё включён но я мелок для того чтобы именно Богом помогать себе в этом отношении происходит вот эта уступка требовани Что называется ну условно юридическим языком Бог только действует через тебя А где это я всё разлилось и в этом отношении Вы опять же как Бог как человек бог что называется Да вот выходите на передний план но как человек вы себя уже там ну сложно распознать человеческие характеристики во всём этом Алексей вопрос Здравствуй слышно меня вообще Дада Слушай а если вот я не запоминаю вообще ничего да по жизни как бы то есть вот даже то что я помогает тоже всё равно не запоминает мне даже как бы к это не относится Мне кажется Ну что как мне с этим и радуйся Сделай доброе дело и забудь вот бывает мне вс-таки посмотреть надо тво домашне задание чтобы этот вопрос А я сейчас не могу вспомнить все ваши задания которые вы мне отослали в данном случае вот учитывая то что в принципе всё то что я сказал нет претензий Я не вижу не чувствую претензий потому что ты не запоминаешь ничего это говорит как раз о том возможно о неком естественном проявлении того что ты делаешь Просто так Просто так оно не запоминается он всегда запоминает Во имя чего-то ради чего-то Ну я от этого страдаю на самом деле А вот тогда другое дело да тогда это по-другому ответы могут звучать дест и по обучению получается у меня с этим проблема возникает то что я не могу никогда ни к чему прийти Вот необходимо здесь полярность поменять что то к чему вы не можете никогда прийти означает то что вы от самого себя не можете уйти есть попытка от себя уйти котора вами инкриминируют прийти то есть смотрите часто духовный поиск он символизирует желанием избежать всё то что вам предлагает зеркало существованием А в данном случае от самого себя в рази можете уйти в рази не можете не быть собою и вот когда оно первопричиной становится Ну любой динамики поведения Что называется то вы начинаете понимать куда бы вы ни шли вы всегда есть и в этом отношении как раз вот это некой страдающий образ и персонаж который хочется на самом деле от самого себя избежать Что такое страдание это же объяснялось уже страдание опять же определённая какая-то мотивация которой вы не можете добиться это опять же некая такая Жажда того чего не можете как бы в карман положить Ну условно Что называется страдание - это всегда некий вид такой ну ну по-разному это можно называть здесь нужно ярче почувствовать откуда вопрос звучит Но в данном случае любое страдание оно не скрыто так Ведь оно как раз и объясняет то качество субъективного я который хочет Ну либо избежать самого себя либо каким-то образом реконструировать самого себя Но именно вот это страдание оно как и даёт возможность уловить то кто не страдает то в чём возникает сам страдающий напоминаю чем ярче горит тем яснее видится я вам предлагаю Алексей Попробуйте Когда вы страдаете ещ активнее начать страдать Попробуйте тоже друзья вот страдает Давай Я теперь активнее буду страдать вот когда вы принимаете ответственность за это страдание и как бы создаёте ещё дополнительную динамику это страдания вы заметите что страдать как-то неудобно стало вы как будто фальш самому себе обнаруж не замечали ну попробуйте просто вот страдание возникло ещё сильнее пострадать это хрень собой тут же как бы самого себя видите Вы как бы да эту выпуклость создаёте это образ ещ именно своим выбором Что называется сущностным выбором Когда возникает конфликт со страданием Вы верите в это страдание верите что вы там но когда есть сознательная игра в страдании вы замечаете страдание оно распознала А когда оно распознала страдать невыгодно и это как тренажёрка ну по существует как тренажёрка но очень важно не избавляться от этого страдания повторяюсь потому что в этом страдании как раз очень важные посылы месседжи для того чтобы направить это страдание на тот образ ложной я которым как раз этим вектором направления можно разоблачить но вы его не разоблачить когда не хотите страдать то есть желание не страдать создаёт активный Вектор страдания в данном случае повторяюсь Когда Вы начинаете страдать к примеру Да Алексеем начинаете страдать не собой в этом случае как раз возникает распознавание что тот кто страдает он видится он распознаётся вы не можете страдать когда оно сознательно проблемы не в страдания проблема подсознательных механизмах не страдать Вы страдаете только потому что не хотите страдать опять это логика по сути Попробуйте активно это страдать Ну этоже вывод Да какой-то всё равно на данную это практический инструмент выводы Вы потом можете сделать когда распо что страдание ИТ когда есть сознательно страдание Давайте начнём прямо сейчас страдать мы сейчас говорим о том чего прямо сейчас нет Так ведь есть прямо сейчас блин как много вас Алексея вот так вот это практический инструмент Я же его тоже могу как бы этот ну забываю то есть Да бывает такое что даже там на Двадцатый день я просто тупо могу вообще забыть о том 20 дней подряд Ну вот это как раз вот к Алексею который говорит Вы должны излить это страдание я некий такой более короткий путь даю Ну опять же да Ну давайте страдать Давайте э практику приме Вот вот для того чтобы страдать прямо сечас начните страдать вы страдать должны по поводу какого-то основного мотивирующего конфликта Так ведь он будет искать Вот сперва надо искать простос вопро и от имени этого страдающего задали уже переживая его и конечно же он не пытается себя депрограмматор Сталкинг - это возможность как бы осмотреть увидеть уловить как это работает Что называется А нестан - это как раз то о чём говорит Алексей о чём я буду говорить уже в другом проекте что называется нестан так вот в этом отношении прямо сейчас распознайте вы в сути самого себя когда вы есть то что вы есть либо через медитацию В вашем случае Алексей данном Попробуйте сейчас начать страдать либо после медитации вы страдать сразу же не можете Ну не просто ну никак не можете как страдать О чём Сперва надо попытаться быть не собою так Ведь когда вы вспоминаете кого-то себя вы пытаетесь быть не собою вот э возможность уловить что любой фактор Воспоминания опять же в виде некого рационального контекста это опять попытка быть не собой но сейчас я не буду об этом выражать уже выражаться А в контексте того как надо на это смотреть сверху вниз а давайте снизу вверх это чтобы это страдание выдавило в данном случае То есть можно и сверху на смот и снизу я предлагаю вам снизу вс-таки не Сталки как раз снизу то что даёт возможность спазмированные А да естественно если сверх смотреть это теснота выдав лозе сво в этом случае повторяюсь страдать вы не можете Но в данном случае нужно спазму себе создать в виде этого суррогата образа я нужно сперва вспомнить не себя а кого-то о себе види идею вот когда даже она вспоминается А кем я должен страдать Оно всегда вот по сути своей это знаете Это как река Она течёт по пути наименьшего сопротивления также и здесь по пути наименьшего сопротивления сразу подхватывают те камушки о которых вы хотите как бы на психо уро решить по-настоящему и в данном случае естественным образом возникнет некая такая кровоточащая по сути проблема вы знаете как страдать в контексте коммуникации с кем-то вот смотрите чтобы страдать нужно завиноватил изза подсознательно опоры на Правды какой-то у вас суррогата в самом себе Вот чем больше вас это суррогатной Правды тем больше страдания Ну это я простые механизмы объясняю на пальцах по существу Вы не можете не страдать отдельно от какой-то ситуации А в ситуацию всегда помещён кто-то либо что-то и это в этом случае необходимо как раз распознавать что некий плохой мир либо плохой человек возникает на этой фикции идее праведности самого себя Потому что в данном случае ээ вы страдаете от той субъективной Правды в самом себе опять же ну та же та же самай когнитивный глюк искажение когнитивное искажение справедливого мира потребность в справедливом мире нет ничего того что было справедливым либо несправедливым это всегда Иллюзионист реальности вам подкинуть бросят некую такую идею Что правда что неправда Но в данном случае ещё раз напоминаю Когда вы приняли эту правду на самом себе чужую правду чужой хочу начали воспринимать вернее чужое надо воспринимать как своё хочу и в этом отношении конечно же страдание проявляется очень активно но в соответствии с расстоянием себя субъективного до опять же некого субъекта переживания кто-то должен быть виноватым во всём этом и вот когда вы обвиняете этот мир это всегда насилие над самим собой Когда вы обвиняете кого-то самого кого-то другого знаете это насилие над самим собой в первую очередь ВМ этом другой может о вас и забыть очень давным-давно позна рй носите ещ очень долгое время вот э возможность это уловить это лучше чем любой психоанализ по существу это не надо подвергать психоанализа надо просто уловить расстояние от субъективного Я до субъективного другого потому что в этом метакс в этом расстоянии как раз и кроется психоэмоциональный всплеск Что называется нужно это расстояние покрыть Что называется нужно наложить сюда эмоция побольше что называе ключевое слово да это в этом случае как раз в этом расстоянии Ну можно уловить как оно возникает от себя до другого когда эти механизмы вами фиксируются видятся и распознаются по сути своей то появляется возможность сбрасывать эту купольной не усилием А осознавания как эта субъективная игра именно попадает в распознавание вашей сущности вашей изначально Что называется то есть вы есть у самого себя как возник Алексей страдающий Вот как он возник как он формирует самого себя напоминаю сейчас для многих из вас по сути на психическом уровне чисто не там где убирают а там где не ссор это очень важно понять и уловить как только импульс это возник этого мусор что называет вот необходимо это фиксировать но без конфликта к этому то есть не пытаясь это убрать а это ро повествует ведь это всегда возвращает вас к вам ВС против чего вы боретесь ВС Что делает вам больно даёт Ту самую силу ясности и это необходимо уловить и распознать потому что вы с этим страданием справитесь Что называется тем или иным психологическим духовным инструментом Но это субъективно я личность она будет искать другую проблему кто-то другого винова надо И это конца и края нету отрабатывать нижние бессознательные по модели бессознательного Роберто садж Как говорится нужно Нижне бессознательно отработать это сам себя винова модель бессознательного слышали может дажо сфера адж яйцо адж её называет где она пунктир подчёркнута разделена на три части Нижне бессознательно средне бессознательная Верхне бессознательная сред бессознательно на социаль Опыт есть движение психологическое восприятие памяти прошлого предположение о будущем есть Прожектор сознавая где я во всём этом могу оперировать этими контекстам времени и для того чтобы Верхне бессознательно Ну как бы пройти высшее солнца которое над этим существует в виде просветления в виде ситха самадхи там там в исламе к примеру Да необходимо Как говорит психология отработать бессознательно но у вас жизни не хватит отрабатывать все ваши вот эти граммы проблемы жизни не хватит клинить их Что называется по полной программе вы опыт пренаталь постнатальный Что называется можете вспоминать Ну как тот же самы Рон Хабар об этом говорил к примеру Да это ну это чушь собачий нужно включать всего самого себя целостное восприятие и в данном случае отрабатывать нижнее бессознательное - это нужно лопати всю вашу жизнь потому по что каждый день Вы просыпались чувством вины вот каждый день Ну на каком-то этапе Так ведь да то всё время было ощущение того что кто-то лучше чем я во всём этом Ну ну не хватит Просто жизни болит в одном месте опять же ощущение того что этот я субъективный более значимый чем я тот ком Он возникает Вот это игнорирование самого себя это единственное место которое и болит по сути своей поэтому здесь отрабатывать то есть вот здесь ну повторяется опять же вспомнить страдание и уловить есть страдающие есть субъект страдания Да и в этом стоянии Это должно не анализироваться не подвергаться какому-то изощрённые анализу а просто распознать Как это работает потому что также и сидя за рулём машины вы по-разному и на ГАЗ можете в любом режиме давить и на тормоз в разном режиме правильно вы не можете одинаково на ГАЗ надавить решая эту ситуацию конкретно всё решается именно по моменту и в моменте поэтому ясность происходящего именно ясность того как возникают эти длинные тени которые пугают вас должно как бы проявиться в сознательно что Сперва я должен быть не собою чтобы начать страдать вот как вы возникает как то что объяснять что вы не есть вы как возникает Алексей который страдает по можно долго забавляться этим страдающим Да там сопли вытирать опять же лака Там чиститься и так далее и тому подобное но можно распознать Что да Алексея есть вы Вот вы настоящие вот вспомните себя к себе Верните себя к себе как то что уже есть как некое изначальное сущностное переживание себя как себя по моменту Стоп кадр прямо сейчас вы есть как то что есть уже прямо сейчас очевидно всё остальное это история Вот вы прямо сейчас есть и всё то что проблемы отходят это напоминаю это эно это поч фактор на самом деле Светлана Будьте добры отключите микрофон Так Сейчас одну минуту Дада тение которые можно играть или пугаться А как вы зададите так и [смех] отвечу не так Я Вас любил как вы Стана глубже ответы Давайте глубже потому что именно качество ваших вопросов оно и даст возможность Если вы внутри этого образа Я это всегда для образа я ответы будут работать открытый вопрос я забываю опять Напомните мне на Скайпе чтобы я вам скинул ссылки на семинар по открытым вопросам открытый проктис в Скайпе Да ну Напомните я добавлю для ВНО прибывших потому что там много информации кто прибывает он это не видит как правило обычно много что я продублируйте хорошо я вам Дада вопрос Ну можно так сказать да они не включают опять свой опыт они его обратно не возвращают Вчера у Алексей как этот папа который садил на коленке и рассказывая про то что переход на пятый уровень девуш из Беларуси онс рассказывал Да что пя невозможно [музыка] перейти как это пра игнорируй свой опыт по существу если очень упрощённое темы такие же есть что например когда колуб ходил в Америке а то индейцы не виде потому что в их сознании не было Коля не было объяснений корабли Они видели но не было объяснений что это корабль это очень важно понять они всё равно видели структуру корабля но они не объясняли что это корабль Шама сказал что вот виша хорошо вопрос это пятый уровень и я какте мы тут вышли многие девочки что личности луше туда остаться всё равно получается Здесь ноже вы есть наме я ходила слушалась не надоел ещё сегодня США пр друг друга главно не лапша на можно бальзам лапшу извиняю перева опыта если человек с базовым доверием к миру ВС время жил таким любящим был да таким естественным был он даже не заметит этот переход смотрите я сейчас объясню вам вы Может быть вы может быть слышали я сейчас объясню именно на примере также на пальцах опыта пробуждения того или иного мастера Вы заметили Как вас влечёт к этим опытам зани потенциал этого раскрытия он по-разному происходит именно в тех самых пропорциях и значениях каком вы до этого перехода себя переживали если человек переживал Вот это базовое доверие к этому миру что называется он живым он простым был ему не надо даже это просветление Пробуждение его эта милость Божья она мягка что называется его привлечёт он не будет испытывать тех психологических оргазмов которые переживает человек будучи долгое время находясь своё собственное несовершенство это вегетатика это пружина психологическая зажатая человек долгое время жил с идей собственного несовершенства он размол самому себя ему очень больно во всём этом было быть и когда его эта милость Божья касается Что называется у него здесь эта пружина где он сжал себя психологический жик раскрывается именно на уровне всех тех психических оргазмов которые он считает за Пробуждение Но если человек в базовом вот этом восприятии мира был в таком доверии к нему он этот переход даже не заметит Ну не надо это балансировать объясню на пальцах подругому примеру ассоциативно экстремалы они кайфуют адреналина как Казалось бы фиг это это не так они кайфуют эндогенно опиоидные системы которые балансируют адренали систему они побочные эффекты ловят на самом деле тогда когда система пытается себя сбалансировать баланс торможение возбуждение гам глутамат Что называется Если вы долго находились в этой идее собственно несовершенства Да в этом отношении конечно же ва вспышка будет очень сильная естественно изза этой мощной вспышки будет тяжело дальше идти в этих дебрях Что называется как эрле он долго же вен нернст лоси ржал Здесь люди как бы совершенно другими вещами радуются а ты велосипедом Ну что за фиг фигня Его выдавили папа мама что называется во всём этом и он жил в этой идее собственно несовершенно но до этого что вот перед пробуждением возникло он пошёл какую-то секту Да там были люди Ну не секта как бы а там более свободные были более содержательные люди нам к ним тянет Я помню девяностые годы Да когда э экстрасенсы появились космоэнергетики люди ауры видели и так хотелось вот рядом побыть и послушать ихние сказки потому что Вот то М говори оно не происходило вообще но так хочется ко всему этому идти вот в опыте саламата именно из-за того что онкология в течение 7 лет уже подтачивать переживают вста дего я не зна различные Стигматы различные формы аутизма которы стат повторяюсь это всего ли Побочный фактор того что ты пробуждает ты сам себя загоняешь намеренно опять же замысел Божий здесь неисповедимы Что называется повторяюсь оно по-разному происходит у кого-то лайтово Но как правило лайтово мало у кого кого мы это кушаем большой ложкой чувство вины - это наш показатель наше мерило жизни Что называется реальности самого себя и конечно в этом случае это всегда будет такая ломка сперва Вау кайф а потом тот самый откат посредством которого тот же самый эрле 3 года сидел на лавочке в Канаде помните психика в себя приходила обратно во всё это и надо это как бы очень индивидуально нуст понимает поэтому я не говорю лайтовый это переход либо он негативный он по-разному происходит в зависимости от Ну того нарратива от Ну скажем так от той структуры в котором вы зрели что называется это мягко может произойти А может очень это по-разному повторяюсь так же как и у эндогенных наркоманов Да но у тех же самых людей которые любят экстремальные виды спорта Да я это сам на себе попробовал Что называется прыгал пару раз со скалы что два Вау наверное скажем так Ну не знаю как бы здесь у меня нету у меня нету потребности в этой эндогенной наркомании Мне нужно было я всегда со сколы прыгал знаете вот Ну всегда что манифестировать Что называется э неизвестность Но вот это чётко Вот это было ощущение понимаю вот страх он есть а потом когда парашют раскрывается Что называется Вау преодолел страх и конечно этот Адреналин компенсирует эндогенно опиоид система у нас апио опиоиды есть для того чтобы это естественный наш наркотик наш естественный наркотик и он даёт балансировку даёт балансировку это очень такой краткий мир просветления момент просветления Что называется есть длинный момент просветления повторяюсь какко хта он 2 года сидел 3 года либо 2 года Приветствуем все 2 или 3 года сидел на скамеечке но он не просто сидел повторюсь у него был определённая форма аутизма но когда он обратно самого себя собирал у него как раз вот по поводу этой сборки и в контексте этой сборки проявлялись те книги Сила момента и так далее и тому подобное Он ведь собой это всё воспринимал напоминаю есть люди которые в сути себя уже вот так вот живут вот этот момент вот этот повторяюсь Вот это скажем так психологическая интеграция Да вот это разжать этой пружины Что называется он прямо пропорционально той идее которой вы Долго живёте природу не обманешь Ну в данном случае это всё прямо пропорционально в большинстве своём случаев на 90% друзья это не лайтово это не лайтово никак Ну конечно же что Алексей что я к примеру Мы через такие Дебри прошли нас так ломало Такая ломка была во всём этом ну никому это не посоветуешь на самом деле но интересно то что ещё раз напоминаю вот как женщина вчера стала да вот с этим аутизм но с этой истинность да сразу же видна Да ну не побежишь не можешь ты не обнять такого человека что называется представляете Через какие мучения прошла Да прошёл этот человек в меру своей компетенции в том числе вот большинство людей Вот именно вот вот вот такие Это не лайтово это знаете может быть вы слышали Да что когда-то ребнок плод рождался без боли может слышали может быть да это легко просто свободно опять же Ну я сейчас это я слава Богу не рожал Да я не знаю я не могу просто об этом даже говорить Что называется но где-то понимая это Ну в данном случае когда Светлана рожала у нас были совместные роды Что называется я принял Тимку слышали может быть да но я об этом говорил у нас были да в двадцать девятой больнице в Москве заплатили сколько там 250.000 что ли Да это не дешёвое удовольствие легче повитуху позвать как бы да там за 5.000 руб Что называется к слову Да друзья когда нас приглашали на скажем так предвари вку Что называется когда пары приходят и слушает акушеры что надо делать жениться Да и так далее там ты смотришь ведь ведь всё вот два раза приходили и всё о ЧМ говорит профессиональ акушер он говорит о роженице а не о плоди не замечали как надо родить вообще не смотрит оплод а как он чувствует никто этого не знает вообще Ну в большинстве своём случае ренон как бы проявляется как ней механизм компенсации а поя желанный вот когда вы сами для себя желанные тогда вот это опять же некая другая энергия она пойдёт Но этому не обучают об этом даже не говори ни одного слова в течение 2 часов лекции где акушер говорил то как надо к роже относиться когда о плоде будет говорить А когда о ребёнке будут говорить А когда ни одного слова вообще его как будто бы нету во ВМ этом и что таким образом сит опять же только самого себя а не радость этого ну скажем так ну настоящего прихода Что называется пришествие Что называется то есть это тоже надо уловить как вот этот мир он субъективно поглощён деятелем да Ну в данном случае в этом отношении А вот этот праздник Вот это празднование это новой жизни мы её исключаем потому что боимся по-настоящему самого себя праздновать Ну ну это так ья да И были как бы да там конечно повитуха вызвала сперва Светлана Там то гово давай туда вот пойдём там Ну больше знает На самом деле я вот рядом буду Не переживай во всём этом Ну вот страх вот кажется что нетрадиционной методики как бы лучше и что сделали вода когда отошли до момента рождения Сутки прошло это много представляете мучения были за себя моя боль важнее чем то что придёт ты это не избавишься никогда Ну от человека как ты просвети какими-то нравственными давлениями что ли нарратива Да никогда конечно это не лайтовый переход будет в данном случае Ну я сейчас опять же говорю это не лайтовый для обоих Что называется вот когда уже 12:00 ночи приехали всё-таки посадил уже машину прогнал поджопник бегала там тазики носи Я говорю всё в сторону Давай 12 ноч поехали в этоже Сколько времени-то прошло там в больницу акушер дежурный принял хорошо тот акушер который в принципе сопровождал в течение там д месяцев Но в 6 утра Так интересно было что когда акуша пришёл измерил идт и всё страха боли больше было чем желание переживать этого н плот Что называется Да опять же Это связано с травмами потому что там ножку сломала там Светланы там что-то Больно было да и вот это родить тоже больно да потому что память боли она сильна и она с собой заслоняет всё остальное называется А можно это Ну наверняка есть такие информация что это и без боли можно спокойно где-то опять же когда это желанно Когда твоя боль не симулирует реальность в данном случае в где-то в 5 женщина подошла акушер в 6 да подошла уже не потре по щели говорит ну е где-то часа три надоть это ну дала трубочку Татьяна Отключите пожалуйста микрофончик да трубочку ты не понимаешь Не те рожать конечно но было это интересно люте рано сталось ты вял А зачем душа вот в трубочку а то Поня диафрагма она в пуке сужается как бы она выдавливает хорошово вот так вот сделай именно вот так вот ты не просто дыши как сказал Да А ты дыши так чтобы вот живот напрягался и он выдавливая пришёл сказал дыши в трубочку и всё Ну обычная медицинская как бы нарратива что называется которая не разъясняет всё остальной А когда прочувствовал я бы так родил понял что да вот диафрагма когда сужается вот нужно именно вот в пупке вот непосредственно в животе в центре суммировать чтобы это выдавило И вот на свою голову научил как бы дых нул пару раз и плот пошёл сперва головка пошла я такой хорошо растерянности нету ну нет растерянности Что называется и когда акушер уже подошёл он говорит у вас реальный партнёрский род обычные мужики в обморок падают либо убегают Ну потому что там очень много ещё дополнительно артефактов неудобных неприятных возникает то что Обычный человек не может с этим справиться Что называется я не буду говорить об этих деталях Что называется Это не совсем лице приятно для не готового человека то что происходит Что называется А в данном случае оно всё принималось головка пошла но не было проблем было такое вау Ух ты и мало того восклицание не было ощущение что Это мой ребёнок это Глу глупота но у кого-то может быть возникает для того чтобы качество папы проявить самом себе но это было то что было прямо по моменту оно как бы беспристрастным было и в этом беспристрастен оно более чистое на самом деле и в этом отношении Да плод принял ору кричу а я не знаю просто как пуповину перегрызает серое голубенькой что-нибудь такое она там уже девочка уже несколько им как бы придумала гово мальчик как назовём сам называй а у меня уже имя в уме есть Тимка но и Смех и грех Что называется знаете в этом отношении и он у меня на руках пуповина такая длинная ещё Нифига себе кишка Какая не Поня опять же нету неприязни понимаете как это у мужчин может возникать не готовых не это конфликта происходящем это просто то что есть вот оно проявилось я кричу Без паники Что эй есть кто А слышишь там там рожает кто-то там рожает в 6 утра всех понесло Что называется Да ну Правильно Потому что время такое солнце начинает где-то уже появляться рядышком и давление Ну там много факторов Что называется и потом медсестра уже прибежала как бы всё взяла как бы уже ребёнка дала мне ножницы перерезать Да и я как бы перерез ну пуповину Да не было ничего такого просто перерезал и всё что называется не было ничего неприятного или ещё Да нет легко свободно как бы я не знаю там не было такого трудно либо не трудно вообще не было тоже да совместные роды были да И как ты рожал также как я потому что у евреев все рожали мужики было кон было претензий с происходящем поэтому естественным образом ВС это происходило Что называется не меня никто не выводил потому что некому было выводить ам мне ещё это интересно было самому просто это было очень интересно такая любознательность знае я не пойму это просто любознательность вот просто любознательность она есть во всм да качество знание дадада и оно есть и всё во всём тебе просто это интересно знать не для чего-то не во имя чего это потом уже всё приходит как некий такие рудименты Что называется Да а просто это интересно как это объяснить Да никак это не объяснишь и этот интерес он живым был в этом слу пере ла этого повторяюсь если ребёнок желанный именно по сути своей Да а не для того чтобы мама как бы удовлетворила свои биологические скажем так качества Да ну в виде социальных пре таких намерений Да надо родить надо замуж надо высшее образование То есть это ну своё хочу не путается чужим надо тогда это как бы лайтовый переход будет спокойно будет но а когда память боле очень много Конечно здесь очень много преград но всё равно это выдавит так или иначе вы это не избежите если внутри уже плод не родишь обратно Так это происходит по сути о том о чём мы говорим сейчас в нашем непосредственном таком нарративе он может быть и лайтовый может быть и лёгким быть но в основном он тяжёлый в основном это не Лайт это уж точно Ну на 90 на 80% я не знаю уже по-разному это суммируем Это не лайвы это не то где можно это испытывать повторять потому что там после этого есть скажем так определенная модель сборки напоминаю когда эрле после вот этого частичного пробуждения он обратно возвращал самому себе ну обратно собирал это обратно включал его он 2 года сидел и обратно собирал этот мир понимаете А вот на эту историю никто не смотрит все на момент экзальтации обращают внимание А как ты пробудился А как у тебя это произошло А что там за этим неген прония Да нихрена друзья знаете в большинстве свом случаев это нела ну это понимать и вылавливать по-разному это и очень индивидуально Чем дольше ты соотносит вот у кого-то Да вот Алексея приме ия неправда ктото понима Вот то мне легче быть собой чем кем-то мне вовлекают в кого-то вот у кого-то это прям с детства пря чётко видится и распознаётся у подростков у всех практически в виде не сопротивления а не агрессии а именно какого-то протеста а социального в виде эм в виде готов к примеру Да ну тогда ярко Это проявлялось сейчас они прячутся в интернет в игры различно да там легче спрятаться легче это какую-то буферную зону как бы это распознать и ну как бы уйти во всё это когда не было интернета конечно же активно а социальное поведение как бы проявлялось опять же это то самое некое состояние деперсонализация дереализации которые либо очень долго длится Что называется Да а у кого-то это достаточно быстро может ну как бы произойти ну без конфликта Что называется но опять же А что тебе с молоком матери давали если базовые Доверие к миру если ощущение себя как себя без каких-либо интерпретаций когда ты на этот жертвенный алтарь не привнёс своё истинное существование в виде ну скажем такого какого-то социального поощрения когда ты начинаешь песен ку петь не потому что тебе это нравится А вот за конфеточка за благословение за одобрение Что называется вот тогда ты когда ты чистый просто делаешь то что тебе нравится Что называется Конечно же это по-другому будет транслироваться Но это исключение в нашей жизни так ведь это в основном исключение и поэтому этот переход он по-разному происходит и мало того опять же момент сборки опять включённой в самого себя во всём этом он разный опять же есть этнические качества те традиции на которые ты опирался Дух времени там это всё по-разному всё проявляется но мы что делаем мы ведь пытаемся копировать момент пробуждения А как ты пробудился А как это ты ты это скажешь но ты исказить восприятии его опыта его пути он же пытается это скопировать и он опять отвергает свой опыт А если ты не отвергаешь свой опыт это сборка обратно возвращения себя Что называется обратная включенность она Ну мягче будет происходить легче будет происходить без каких-либо таких изощрённые которые надо спрятать какие-то традиции то есть всё по-разному друзья это всё по-разному суть самого себя одна и та же но здесь необходимо учитывать в том числе и культурологические исторически аспекты духо времени гендерные значения понимаете как много факторов на самом деле макро микро социальные в том числе обстоятельства Ну в это во всё это и это настолько разное всё настолько Это всё по-разному что один и тот же инструмент ты не дашь никому женщина спрашивала про другую страну вот когда человек приезжает в другую строну ему нужно полностью принять вотт менталитет это культуру и как-то слиться с эти избежать даже ну иначе будет болезнь Ну скажем так вот определённая форма адаптации она же ведь всегда по-разному то играет в той или иной ментальности Помните я вам говорил позавчера женщина который из Перми переехала в Канаду со своим ребёнком который ещё в пубертат не вошёл а он на уровне раннего перенял уже определённые это культурные модели определённая степень рефлексии по поводу тех систем ценностей которые ему наложили Что называется Кроха сын к отцу пришёл и спросила кроха Это хорошо Это плохо нам всегда это внушает что таким знаете нарративный унитарным образом Что называется прямым просто рефлексируй по поводу этого знания во всём этом то что я тебе дают Ну как бы в данном случае психика принимает за истину и вот когда такой ребёнок переезжает совершенно в другую ментальность где определённые Ну этнически этические качества по-другому несколько скажем так отражают реальность в этом конечно же нужно адаптироваться к этому мало того ты язык ещё-то изучаешь естественно определённые Вот это ну механизм абстракции Что называется на различные символы Да это по-русски можно так вот посмотреть по-английскому так по-французски так посмот на один и тот же предмет Что называется есть ведь определённые культурологические Что называется ответ ния либо отблески и естественно образом это ребёнок английский выучил и французский и в течение 2 лет дети быстрее обучают на игровом поведении Что называется они в игре быстрее перенимают Что называется они этически это схватывают именно через коммуникации А мы симулирует коммуникацию мы стимулируем если он конкретно в ситуации и быстрее это получает то мы мы на уровне симуляции пытаемся У нас очень много усилий для того чтобы изучить английский французский язык к примеру через опять же какое-то усилие именно каких-то механизмах социальной адаптации Что называется не через простое игровое поведение е её ребёнок быстро это всё получил Что называется и ментально начал одновременно думать и на французском и на английском и на русском Что называется и естественно вот эти Ну скажем так условно полиморфия на уровне динамического поведения мозга ума в этом отношении начали компилировать и объединять и он как бы всем собою начал решать задачи если когда измеряли на механизмах картирования переводчика с с различных иностранных языков Вы заметили обратили учёные что у него мозг работает так же как мозг человека под психоделиков по-разному это виде с разных сторон мот увидеть одну и ту же перспективу Что называется с разных сторон в контексте ментальности и такой такой человек Он не может не развиваться быстро Естественно он перерастает быстро своих ровесников А первый критерий психиатрии психическо должен адекватно вести со своими ровесниками иначе ты девиантный если ты тебе интереснее со взрослыми разговаривать во всм этом Ну я сейчас повторяюсь это условно говорю я уже не говорю о гендерных искажениях в том числе которые тоже ну скажем так по-другому работает то есть тоже самое то что братья вачовские Да столкнулись с некой этой другой перспективой абсолютно переместились в переживаний само себе искажений очень много во ВС мы попадаем под раздачу этих искажений потом поту подстраивать реальность Что называется так вот здесь хотелось бы ещё раз объяснить повторяюсь о том что всё происходит по-разному у кого-то очень сильные ломки [музыка] да много информация как этим оперировать информацию Ну напоминать Чем меньше выдуманного Мы носим самому себе тем ближе мы к сути самому себе потому что суть самого себя она не пытается знать самого себя оно есть переживание изначальной сущности самого себя в себе же А когда некое знание происходит о себе конечно страдание возникает это страдание как некий отклик от того что ты не в себя играешь и чем длиннее игра в этого не себя тем больше страданий и страдание - это союзник Ну если что говорит чем больше страданий тем яснее горит и яснее видится глубже Но вот попытка человека ума Что называется Да избавиться от этого страдания не даёт возможности как бы опять же выйти за рамки того кем вы себя считаете есть желание компенсировать и так далее и тому подобное [музыка] можно по-другому сказать пока есть поиск найти невозможно потому ищущий все ответы закрывает собой он знает только себя Аде вот этот фактор Воспоминания узнавания Вот это разворот к самому себе истинному Он как раз и даёт возможность не убирать этого я который вышел опять же включать его самого себя и вот это включение в самого себя оно и создаёт некую благость некую целостность потому что ну вот истинные вы и вы неделимы вы целостные изначально Что называется Эти опыты не надо отвергать они есть вот во всём этом и вот этот именно живой контакт с реальностью по моменту момента он даёт такой живой отклик на происходящее Что называется не какой-то Рефлекс на то как надо на это смотреть Потому что всегда рефлексирует именно на некое Воображаемые мир во всём этом Ну вот и получается что называется такое дешёвое удовольствие получать просветление мастурбируе на Воображаемые образы о себе хрустальная туфелька нашего поколения Откуда это Анжела сказала это из ланика Ну в данном случае Дэвида фера Бойцовский клуб где говорится что Презерватив - это хрустальная туфелька нашего поколения когда 30 лет назад филь снимался практически сечас по-другому другой символ духовная мастурбация обза себя У нас сейчас уро дается новый новый настоящий вот если ассоциативно Как смотреть то есть когда акушер думает о родне ребёнке тот момент пробуждения вот сейчас то что в обществе происходит Мы точно также ну как бы реб есть да я говорил об этом опыте я говорил о двадцать девятой больнице понятно да Московской где-то может быть другой куше может быть кто-то будет по-другому это объяснять врач Что называется то есть ну вот под одну ребёнку это не надо Что называется но если говорить вот отталкиваться в этом случае и о том и о другом надо это думать и говорить в том числе обнять числе потому что надо понимать что вот на этом таком более плотном уровне э скажем так нижнего порядка этих иерархий ээ в утробе матери мозг э создаёт эту ну как бы происходит такая цефали зация это создавали и Воспроизводство первичных гностический зон которые формируются в головном мозге ребёнке именно в утробе матери и всё что роженицу связывает с плодом - это гормональная система вот то что женщина Чувствует Чувствует и ребёнок иммунные системы Разные группы крови разные Ну иммунитет разный Что называется Но именно вот это ощущение и восприятие одно и тоже И то что женщина Чувствует Чувствует ребёнок плод если он желанный О это будет уже базовое доверие вот на уровне раннего формирования вот этих гностический зон Что называется цефали зация формировать само себе вы понимаете насколько это важно действительно чтобы он желанный был не для того чтобы я компенсировал свобо что-то проявить то что я должна удовлетворить эту потребность в рождении а он всегда желанный будет но как он станет желанным Если вы сами себя не желаете никогда Ну практически никогда всё остальное просто как некий такой рудимент как то что можно использовать для того чтобы стать счастливым и вся жизнь человека Вот помещена вот в э субъективную рефлексию удовлетворить самого себя как идея как образ себе об этом мало что говорить но вы это знаете вы это чувствуете мы постоянно то есть мы как мать которое проходит сейчас ро и имеет связь вот этого вот нового того что рождается сейчас во всём обществе но оно этот ребнок даже больше чем мы являемся сейчас этой матерью мы можем установить только можно так сказать Вот эту вот связь чтобы мать успокоилась когда роет ребнка Да И вот это вот состояние вот это вот любви желания рождения этого ребёнка то есть чтобы мы сейчас всем обществом заплутал по сейчас Объясните дате вот так вот постараюсь слушать Говорите Говорите Я сейчас пойму чу и пойму вас Ну да отвечайте самому себе на те вопросы которые себе жизнь даёте понимаете первая причину вот ну Верните себя себе знайте себя как то что уже не может не знать самого себя не переживая себя всё остальное оно как будто бы как бонус Я не знаю там грубое слово конечно же Дада [музыка] Угу оно преобразовывается Когда вы ты сейчас говоришь О нижнем сегменте Так ведь угу вот надо различать сразу переводите внимание Вот на эту карту Что называется э Матрица я вот отсюда сейчас рассуждаю Угу угу я вот что-то я вас не понимаю простите пожалуйста слышать вроде слышу но почему-то не понимаю всё б не воспринимайте так что я вас не хочу понимать просто вот не понимаю и всё просто одно не понимаю где мы все эти дни были блин я не понимаю реально о Алексей Спасибо Алексей Может сядешь рядышком поможешь там же меня выносит блин не не то что не справляется уже как бы да что деньги собрал могу уходить уже дайте мне деньги я [смех] уйду немножечко не понимаю сейчас вот вообще потому что вы в себя Говорите заметили может быть можно так сказать да неско другая как бы сейчас если бы резонит это [музыка] вопрошает что вы в каком-то смысле уже увлекаетесь нормально всегда так происходит вот есть идентификатор Да вот Надо чётко понимать вот с какого сегмента я как бы говорю существу вот всё вот всё это вот это закономерно вот для этого что называется и внутри это да Мне кажется что я уже вию я не реагирую на самом деле просто тоньше играет всё равно Ну то есть есть ещё раз критериям цель не в том чтобы видеть вот эти проявления Да это тоже как бы неотъемлемый атрибут этого переход процесс этого перехода но можно сказать так вот ирова сказать а эффектам всего этого процесса является появление тебя но непосредственный опыт когда тыре ты начина себя переживать если весь этот процесс распознаваний каких-то там видений и всего остального происходит без это опять как бы по которые вам Если всё равно но [музыка] ЕС всегда [музыка] про можно там ругать человека говорить о том что он там й зна угодно миллион раз только тогда да там всё словах Осе повторения Не зря Там в школе все э методики они построены то берёшь повторяет повторяет повторяет а потом [музыка] знаете почему ещё не слышится Потому что когда слова с Нижнего сегмента звучат называется они всегда как компенсации проявляются да Ну вот как они быть собою и пока Жажда сыграть не себя не исчерпать самого себе они качество Ман какого Как это мне эти слова использовать чтобы ОТБ [музыка] не не они делают своё дело свето сущ Смотрите Они могут как бы вот проявлять некое Милосердие к тем кто там ещё это надо тоже вот это уметь отличать Ну не надо никого ругать в этом отношени они делают своё дело очень важное дело если он чувствует что это не готов как бы но он даст то что ты хочешь получиш чтоб ты в это поиграл наигрался и всё это А потом если надо хоп воз подхватит и заме что у него нарратив некий такой по чистоте как бы чище становится и вот вот готов уже давай всё 9 месяцев уже давай а 7 меся Ну зачем тебе кесарить если ты сама можешь родиться это сложно надо вот понимать да судить так или иначе если этот нулевик скажем так чувствует чтото приход есть как бы прихожа живёт Да Доне на проса Что называется Это долгая история но можно увидеть некое Милосердие Мне очень нравится ну понравился правислав Азов на одном из фестивалей который я организовывал открытый мир открытый диалог хороший мужик может заметили когда он отвечал на вопрос он чётко понимал с кем как разговаривать если вот так по сути Вот так А да гуслях играет Дада он не слабенький он Возможно от вопросы тех кто слабее вас понимаете он отра он зерк правислав Азов правислав Азов Да вот он универсализм обладает вот качество такого живого мастера вот это Его универсальность его глубокое чувствование того Откуда звень происходит каждый колокол по-своему звучит это это возможность резонировать на этот звень но давать Нечто больше что человек может перенять переварить Что называется это очень важно а так получается что очень многие одним и тем же нативо на всех Говорят это можете вы уловить и отличить если на сатсанге Он меняет свои ответы на один и тот же вопрос это как раз качество мастера Да он он он с человеком с конкретным опять же вот это звень работает опять же чувствует и начинает на тот уровень а человек который хочет просто рефлексировать на духовном уровне он пытается один тоже алгоритм уловить он не должен ма противоречить он противо Он врёт он обманывает а я поймал его на его лжи я умнее его значит я духовне его ну к примеру я сейчас это утрированно это объясняю Но примерно это так есть вот этот универсализм его надо необходимо чувствовать вот этот универсализм и в себе это надо чувствовать и чтобы под одну гребёнку Ну всех тех людей которые к вам приходят за какой-то помощью возможно вот чувствовать откуда он звучит тогда вы в меру дадите тогда вы дадите ровно столько сколько он способен ть и унести собою Что называется можно загрузить его по полной программе то что его потом сломает где-то в лесу я не знаю в Пеле А можно мяге мягенькая Ну это такая знаете задача по существа акушера по разному роду происходит это возможность по-разному перенять разные подсказки дать это как раз качество универсализма в ноябре Кстати я планирую Возможно с Алексеем это создадим фестиваль нум его также вместе открытый мир открытый диалог Ну там же в открытом мире там Экспо зал убрали уже Но целый этаж мансарда Что называется там можно проводить 4 года не проводили сейчас повторюсь качество мастера это в первую очередь это некий такой универсализм понима понимание с кем и как как у минёр мины могут быть разные но он должен быть универсал Чтобы понимать и различать что самому не подорвать духовное какашки Здесь тоже да Вот я не хочу это как облагораживать Да как-то эйфории вокруг но то потоковое состояние сознания с которого происходит это говорение автоматически оно не вами происходит Оно просто само по себе проявлено Вот как раз исти Что называется там Не какой-то Причинности Оно просто без причи просто так Дат э информацию и оно чётко улавливает как с кем разговаривать замечали это там такой универсализм ну никак вы как раз вот Но это я маленькая скажем так да подмена Что называется начинает восхищаться во всм этом и всё Опять же отсут самого себя и поэтому это потоковое состояние становится самоцелью но пытается тировать са себя почувствовать алгоритм вхождения всё это опять же ну череда от тех самых снотворных которые вы принимаете поэтому не превращайте духовность самоцель потоковое состояние в самоцель не превращайте что называет Но улавливать как это формируется как это играется Именно тогда и будет такое распознавание всё охватывает Вот это состояние ВС охватывает иначе будет Вот это алгоритм повествование такой жёсткий такой линейный нарратив это всегда какую-то религию новую современную превратится где всё остальное будет отвергать друзья задавайте вопросы у нас есть возможность сейчас поиграть ответами нет вопросов нет поднятых Лена ты здесь Я здесь Да я добавился организатором Да я вижу Спасибо видео Я сегодня ночью обработал загрузил уже ссылочку вам сброшу на Skype имейте в виду вчерашнего дня нет нет на Скайпе я вас всех добавляю в группу общую группу декабрьскую Что называется но у меня там и Ноябрьская группа она всё равно во всех мероприятиях наших участвует поэтому не удивляйтесь Если вы там ну полгода будете в этой группе там год может быть где-то добавлять буду Да у меня [музыка] там Дада О спасибо эмоци допустим да там машин дома все а то у меня уже ответ появился по поводу стиральной [смех] [музыка] машины Мась нужно будет ть мастера там нужны там деньги деньги заработать получается ты себе это наматывает мыс Да эти мысли начинают тебя грузить ты начинаешь и в негативе допустим жить какое-то определённое количество времени там может быть там день два три Да пока это прошло ты перекиды то же самое на другое То же самое опять нару Чуст ты Опя к этому приходишь Ну живёшь этой же мыслию Угу в негативе или там не знаю как называть и уже настолько ты устаёшь это вот с жить постоянно в этой ситуации уже всё допустим там опять машинки сломалась уже ну сломалось сломалось всё и не даёшь развиваться своим мыслям дальше ты горишь Ну я уже устал да от того я буду думать ну от этого ничего не Измени я тебе делаю хуже и получается ты просто осуждаешь свои мысле убираешь и говоришь Ну Придёт время да приеду домой допустим там ну я её починю и будет она работать дальше Ну уже ниче не начинаешь как-то да это получается ты вот это вот то что не даёшь допустим э развиваться в мысли уходишь от ответственности или ты просто как бы да скидываешь в себя вот эти вот э пенсионные вот эти моменты Да мыслей на такие вопросы можно по-разному отвечать у меня анекдот вспомнился ничего мужика спросили О чём ты думаешь когда глядишь на кирпич о бабах говорит А почему о бабах А я всегда о них думаю примерно так Знаете есть определённый паттерн восприятия но опять же через знание самого себя вот это субъективно оно себя дол исчерпать понимаешь в первую очередь само себя исчерпать а не восприятие машинки стира реакция реакция бы реакци что реакция сопротивления два ви реакции можно реакция сопротивления несогласия или реакция желания то есть хочу мысль хочу и мысль Не хочу дадада что у вас возникает мысль хочу ибо мысль хочу означает что вы вот эта вот личность которая что-то хочет или что-то не хочет чем сопро вот есть кото хо дете и невозможно действительно работать технология пока вы будете чего-то хотеть или чего-то не хотеть этот Круг будет продолжаться невозможно избавиться сидя на фуру там не знаю там Тия что угодно от этого не нужно от этого желание или нежелание у вас не я бы здесь дополнил знаешь всем когда ты что-то не хочешь ты что-то хочешь когда ты что-то хочешь ты что-то не хочешь всегда в всегда полярность сам факт означа одно и тоже вот [музыка] правильно какая разница есть малень сузился вы это Пойте что с эм сделали ничего нельзя вот вообще вообще здесь надо Если Вы реально хотите или реально не хотите то как вы с этим вы можете терпеть я не знаю техниками какими-то отгорает нужно просто реально расходиться понимаете то есть либо не сопротивляться ну реально должно вот это вот как бы отпускание выхо всё что как угодно о на должно наступает оно в результате чего ещё раз обс в результате того что вы понимаете что от того что у вас возникают мысли а мысли замысле любых действия Какие от любых этих мыслей и действий всё равно у вас счастья не будет не будет а вы думаете что будет и поэтому запускаете этот цикл от мысли эмоций действий всего остального понимаете вы его запускаете для того чтобы в результате этого цикла получить либо избавление от неже либо получение желаемого пото что вы верите что это цикл он это даст а он это не даст потому что вы вот делаете Делаете мысли ну грубо говоря не делаете мысли приходят мысли вы что-то делаете даже если приходит желае или изв от не желаемого а счастья всё равно до конца не и это и есть илюзия Вас как бы водят Бер и вот от того что вы много много много раз Пошли по этому же самому пути по одному и тому же циклу и поняли что результате всё равно нет счастья вы просто ну как бы отпускаете этот этот цикл я в этот момент [музыка] ял Ну ять действи просто просто про Просто мне во не то-то действи сделать или что-то я пропуска э ситуацию и э ситуация начинает [музыка] раться меня этой [музыка] ситуации Я просто думал что я как-то скрываю [музыка] вот дадада да Вот то цикличность возникает это опять потребность подсознательная в рациональности того что я увидел либо не увидел а это опять мысль и она опять включает это Карусель Ну она с одной стороны выхолаживалась механизм вы не поняли на маленьком примере и дальше Вы сами создаёте себе большой круг по поводу ситуации раскачивайте самот по этому поводу вот это я в большем раз и Ока е боль ещ сильнее тогда таким образом Ольга у вас вопрос да можете задать Да здравствуйте я слы что васс вы вчера очень хорошую цитату Алексея привели по поводу обратной спорки мира что ли Да После перехода на пятый уровень интеграции с умом могли бы вы немножечко пояснить вопрос алее може А да А давайте мы вот очень хороший вопрос на послеобеденное время хорова начинается здесь и мы после обеда ээ Не забудьте её задать потому что я его с удовольствием забуду ваш вопрос всё до до обеда примерно в 2 часа Ой в 2 в 2:30 ээ в 14:30 хорошо",
  "overview_toc": "В лекции рассматриваются восприятие, радость, чувствование, информация и их связь с нейросталкингом.",
  "overview_summary": "Лекция Саламата Сарсекенова посвящена исследованию восприятия и радости через призму нейросталкинга. Автор акцентирует внимание на важности осознавания и метанаблюдения как инструментов для понимания паттернов и триггеров, формирующих наше поведение. В формате семинара с диалогами участники погружаются в практики медитации, которые способствуют интеграции опыта и трансформации сознания. Ключевыми инсайтами становятся осознание автоматизмов и исследование переживаний, что открывает новые горизонты для личностного роста и счастья.",
  "graph_entities": [
    [
      "восприятие",
      2
    ],
    [
      "радость",
      1
    ],
    [
      "счастье",
      1
    ],
    [
      "личность",
      1
    ],
    [
      "нейросталкинг",
      1
    ],
    [
      "отдача",
      1
    ],
    [
      "чувствование",
      1
    ],
    [
      "информация",
      1
    ],
    [
      "поток",
      1
    ],
    [
      "медитация",
      1
    ],
    [
      "благость",
      1
    ],
    [
      "восприятие музыки",
      1
    ]
  ],
  "semantic_relationships": {
    "conceptual_links": [
      {
        "source": "радость",
        "target": "счастье",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "личность",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "чувствование",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "медитация",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "личность",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "чувствование",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "медитация",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "чувствование",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "медитация",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "чувствование",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "медитация",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "отдача",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "чувствование",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "поток",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "медитация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "чувствование",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "медитация",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "восприятие",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "поток",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "медитация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "информация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "поток",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "медитация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "поток",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "медитация",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "поток",
        "target": "медитация",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "поток",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "медитация",
        "target": "благость",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "медитация",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      },
      {
        "source": "благость",
        "target": "восприятие музыки",
        "type": "conceptual",
        "strength": 0.8999999999999999
      }
    ],
    "causal_links": [
      {
        "source": "радость",
        "target": "счастье",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "личность",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "чувствование",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "медитация",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "личность",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "чувствование",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "медитация",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "чувствование",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "медитация",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "чувствование",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "медитация",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "отдача",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "чувствование",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "поток",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "медитация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "чувствование",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "медитация",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "восприятие",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "поток",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "медитация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "информация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "поток",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "медитация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "поток",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "медитация",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "поток",
        "target": "медитация",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "поток",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "медитация",
        "target": "благость",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "медитация",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      },
      {
        "source": "благость",
        "target": "восприятие музыки",
        "type": "causal",
        "strength": 0.8999999999999999
      }
    ],
    "practical_links": [
      {
        "source": "радость",
        "target": "счастье",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "личность",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "чувствование",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "медитация",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "радость",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "радость",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "личность",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "чувствование",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "медитация",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "счастье",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "счастье",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "чувствование",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "медитация",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "личность",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "личность",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "чувствование",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "медитация",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "нейросталкинг",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "отдача",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "чувствование",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "поток",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "медитация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "чувствование",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "медитация",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "отдача",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "восприятие",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "поток",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "медитация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "чувствование",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "информация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "поток",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "медитация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "восприятие",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "поток",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "медитация",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "информация",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "поток",
        "target": "медитация",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "поток",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "медитация",
        "target": "благость",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "медитация",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      },
      {
        "source": "благость",
        "target": "восприятие музыки",
        "type": "practical",
        "strength": 0.8999999999999999
      }
    ],
    "temporal_links": [],
    "structural_links": [],
    "quality_links": [],
    "neurostalking_specific": []
  },
  "total_graph_nodes": 372,
  "total_graph_relationships": 251,
  "knowledge_graph": {
    "nodes": [
      {
        "id": "node_0001",
        "name": "радость",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0002",
        "name": "счастье",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0003",
        "name": "личность",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0004",
        "name": "нейросталкинг",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0005",
        "name": "восприятие",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0006",
        "name": "отдача",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0007",
        "name": "чувствование",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0008",
        "name": "информация",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0009",
        "name": "поток",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0010",
        "name": "медитация",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0011",
        "name": "благость",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      },
      {
        "id": "node_0012",
        "name": "восприятие музыки",
        "node_type": "CONCEPT",
        "description": "",
        "metadata": {
          "frequency": 1,
          "source": "graph_entities"
        },
        "sources": []
      }
    ],
    "edges": [
      {
        "from_id": "node_0001",
        "to_id": "node_0002",
        "from_name": "радость",
        "to_name": "счастье",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.622,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0001",
        "to_id": "node_0003",
        "from_name": "радость",
        "to_name": "личность",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.616,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0001",
        "to_id": "node_0004",
        "from_name": "радость",
        "to_name": "нейросталкинг",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.617,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0001",
        "to_id": "node_0005",
        "from_name": "радость",
        "to_name": "восприятие",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.581,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0002",
        "to_id": "node_0003",
        "from_name": "счастье",
        "to_name": "личность",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.616,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0002",
        "to_id": "node_0004",
        "from_name": "счастье",
        "to_name": "нейросталкинг",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.617,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0002",
        "to_id": "node_0005",
        "from_name": "счастье",
        "to_name": "восприятие",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.58,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0003",
        "to_id": "node_0004",
        "from_name": "личность",
        "to_name": "нейросталкинг",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.615,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0003",
        "to_id": "node_0005",
        "from_name": "личность",
        "to_name": "восприятие",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.577,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0004",
        "to_id": "node_0005",
        "from_name": "нейросталкинг",
        "to_name": "восприятие",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.578,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0006",
        "to_id": "node_0007",
        "from_name": "отдача",
        "to_name": "чувствование",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.61,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0006",
        "to_id": "node_0005",
        "from_name": "отдача",
        "to_name": "восприятие",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.575,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0006",
        "to_id": "node_0008",
        "from_name": "отдача",
        "to_name": "информация",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.609,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0007",
        "to_id": "node_0005",
        "from_name": "чувствование",
        "to_name": "восприятие",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.578,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0007",
        "to_id": "node_0008",
        "from_name": "чувствование",
        "to_name": "информация",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.612,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0005",
        "to_id": "node_0008",
        "from_name": "восприятие",
        "to_name": "информация",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.578,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0009",
        "to_id": "node_0010",
        "from_name": "поток",
        "to_name": "медитация",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.647,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0009",
        "to_id": "node_0011",
        "from_name": "поток",
        "to_name": "благость",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.68,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0009",
        "to_id": "node_0012",
        "from_name": "поток",
        "to_name": "восприятие музыки",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.644,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0010",
        "to_id": "node_0011",
        "from_name": "медитация",
        "to_name": "благость",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.646,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0010",
        "to_id": "node_0012",
        "from_name": "медитация",
        "to_name": "восприятие музыки",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.634,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      },
      {
        "from_id": "node_0011",
        "to_id": "node_0012",
        "from_name": "благость",
        "to_name": "восприятие музыки",
        "edge_type": "RELATED_TO",
        "explanation": "Семантическая связь: conceptual_links",
        "confidence": 0.642,
        "metadata": {
          "source": "semantic_relationships",
          "rel_type": "conceptual_links"
        }
      }
    ],
    "metadata": {
      "video_id": "2026-02-13_UJbhdApN9XI_Video_UJbhdApN9XI",
      "total_nodes": 12,
      "total_edges": 22,
      "node_types": {
        "CONCEPT": 12
      },
      "edge_types": {
        "RELATED_TO": 22
      },
      "weight_statistics": {
        "min_weight": 0.575,
        "max_weight": 0.68,
        "avg_weight": 0.6124545454545455,
        "median_weight": 0.616
      },
      "sources": {
        "graph_entities": 12,
        "concept_hierarchy": 0,
        "causal_chains": 0,
        "prerequisites": 0,
        "case_studies": 0,
        "semantic_relationships": 22
      }
    }
  },
  "global_safety": {
    "contraindications": [],
    "limitations": [],
    "when_to_stop": [],
    "when_to_seek_professional_help": [],
    "red_flags": [],
    "notes": []
  },
  "practices": [],
  "concept_hierarchy": []
}