{
  "document_title": "Лекция Сарсекенова: zwCplRcmr0k",
  "document_summary": "Конспект лекции, структурированный по темам нейросталкинга/неосталкинга.",
  "document_metadata": {
    "total_blocks": 12,
    "language": "ru",
    "domain": "sarsekenov_neurostalking",
    "video_id": "zwCplRcmr0k",
    "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
    "schema_version": "2.0",
    "recording_date": null,
    "lecture_type": "seminar",
    "has_dialogue": true,
    "main_topics": [
      "осознавание",
      "реинтеграция",
      "паттерны",
      "автоматизмы",
      "чувство вины"
    ],
    "difficulty_level": "intermediate",
    "collection_target": "dialogue_sessions",
    "routing_confidence": 0.7,
    "transcript_confidence": 0.85,
    "participant_count": null,
    "duration_minutes": 24,
    "audio_quality": "good",
    "processing_version": "v2.1"
  },
  "blocks": [
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Психофизиологические процессы и реинтеграция опыта",
      "summary": "В этом блоке рассматриваются психофизиологические процессы, происходящие в человеке, и важность реинтеграции живого опыта. Обсуждается, как осознавание и наблюдение за умом помогают в этом процессе.",
      "keywords": [
        "психофизиологические процессы",
        "реинтеграция",
        "осознавание"
      ],
      "content": "Здесь различные процессы психофизиологические происходят. Спонтанное исцеление здесь возникает, реинтеграция вашего живого опыта по моменту в различных компонентах проявляется. Вот наша суть изначально просветлена, но она настолько чиста, что даже не имеет представления о просветлении. Кем возводить храмы? К какому Богу идти, когда оно и есть ваше начало? Это не игра слов. Вы прямо чувствуете, ощущаете. Вы есть, но вы бездеятели. Деятель, повторяюсь, всего лишь-навсего перо. Это всего лишь кисть, которой Бог берёт и рисует через опыт человека. Что бы ни происходило, медитируете, бегаете, двигаетесь. Вы всегда у себя в движении, в полёте самолёта. Вы у себя всегда есть, но он где-то там, и тогда всё время. Он не его задача быть в сути. Здесь дверь в капитуляции, в сдачу или что? Оно сдача, она условная, он даже сдаться-то не может, но сдача именно возможности распознавать, что он что-то всё равно ждёт. Он какие-то плюшки хочет получить у Бога. Он не сдаётся просто так. Он: \"А что мне будет за это?\" Он так кричит, орёт. Он понял, что там вкусно, там классно, там здорово. Он понял, что в качестве духа ему лучше проявляться, но он всё торгуется. Всё равно это его привычка, это его биологичность. Не потому, что человек плохой, а потому, что именно вот эта биология, именно бессознательная, она сейчас у каждого из вас ретранслируется. Происходит вот эта метаморфоза очень сильно на генетическом уровне, вы меняетесь. Очень серьёзно. Это тоже можно исследовать. Но, как правило, пробуждённые люди не идут уже в клиники исследовать. Они там болячки свои пытаются найти, академическая нейрология не может понять, а что болит у вас? У вас нет ничего, всё нормально, вы здоровы. А чётко мозг орёт, там отнимается, здесь болит, здесь отпадает, шерсть сыпется, хвост поломанный. Письмо шарик. Ну, какая-то чистка идёт на генетике. А, смотрите, когда мы говорим о чистке, мы это неверно воспринимаем. Идёт реинтеграция. Повторяю, по-другому надо бы, да, с позиции нижнего я. С позиции, да, нижнего я это можно назвать чисткой. С позиции высшего я оно идёт, ведёт себя, всё, он сдаётся. Это не чистка. Но с позиции, когда вы оцените, что это чистка, будьте внимательны. Вы всё время режим ждунав будете включать, что что-то после чистки должно произойти. Угу. Заметили, да? Вы опять с позиции низкого я, нижнего я говорите, с маленького Е, а с позиции большого Е где чистится, что с вами не так? Вы опять в это верите, когда определяете, что чистка, вам нужно чище быть. Чище чего? Для кого? Вы в любой момент повторяете: \"Есть уже это\". Но кажется, чистка идёт. Да, оно верное определение, потому что здесь различные процессы психофизиологические происходят.",
      "block_id": "zwCplRcmr0k_000",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=0s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "light",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "осознавание",
        "сдача",
        "исцеление",
        "психофизиологические процессы",
        "интеграция",
        "реинтеграция",
        "метаморфоза"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Понимание чистки и её истинная природа",
      "summary": "Обсуждается, как восприятие чистки может дезориентировать и как важно осознавать, что реинтеграция происходит не с позиции нижнего я. Упоминается, как это влияет на взаимодействие с миром.",
      "keywords": [
        "чистка",
        "реинтеграция",
        "нижнее я"
      ],
      "content": "Но не для вас всё. Если снизу этот момент оценить, смотреть, неверное объяснение. Посмотрите сами духом. Вы поймёте, как вы можете почиститься сейчас. Стопкадр. Это ведь есть. Как может очиститься? И что такое почиститься? Вы поймите всё, что я говорю, я стараюсь, чтобы вы отсюда смотрели, но вы отсюда смотрите все. Если я чищусь, я грязен, да? И вы сразу же признаётесь в том, что вы несовершенны, то есть вы сразу опять себя оттягиваете. Вы такую нижнюю подъёмную силу создаёте. Вас придавливает это всё время. Э такая точка притяжения некая возникает в своей греховности. А когда с позиции духа, да вот стопкадр, прямо сейчас ощутите себя как то, что уже есть в присутствии, в сути самого себя, в этом бытийном, первоначальном знании сути себя, как то, что уже есть, проявлено по моменту. Кем здесь чиститься? Вот присмотрите, чистка происходит. А с кем? Вы же сразу себе ответ даёте. С вечностью. Но это не с вами. Здесь очень важно понять. Это же не с вами происходит отчистка. Это не вы же духовностью занимаетесь. Вы уже изначально есть свет сознания, самосущий свет себя, но он всё время попытки делает снизу это оценить, и это его дезориентирует. Старое меха не наёшь новое вино именно потому, что старые меха отравливают новое вино, оно портится. И любое объяснение чистки, любое объяснение опять материального благосостояния, любое объяснение того, сравнительные анализа, что там было вкусно, а здесь не вкусно. Опять же с опыта, с нижнего опыта, вы же запомнили там, что это было, и теперь сравниваете ожидаемость действительно. Синдром хронической неудовлетворённости, он просто как социальный невроз переходит на духовный уровень. И поэтому такая дезориентация возникает. Вы всё время снизу смотрите. И одно только прошу внимание, по-другому просто больше ничего вам. Я никакую умность не включаю даже. Заметили? Я просто по-другому вот отсюда как показываю. Отсюда давайте смотреть. И сколько я это говорю уже. Стопкадр это ведь есть. Попробуйте отсюда задавать вопрос.",
      "block_id": "zwCplRcmr0k_001",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=480s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "чистка",
        "реинтеграция",
        "нижнее я",
        "анализ"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Исследование переживаний: осознавание и метанаблюдение",
      "summary": "В этом блоке рассматривается важность наблюдения за умом и метанаблюдения в контексте нейросталкинга. Обсуждаются паттерны и триггеры, которые влияют на наше восприятие и переживания.",
      "keywords": [
        "осознавание",
        "метанаблюдение",
        "паттерны",
        "триггеры"
      ],
      "content": "Я просто по-другому отсюда как показываю. Отсюда давайте смотреть. И сколько я говорю уже. Стопкадр ведь есть. Попробуйте отсюда задавать вопрос. Ну вы же остались. Теперь, когда вы отсюда слышите, у вас возникает некая инсайдовость, непрерывная, но без катарсисов, без психоэмоций, эмоционального контекста. Вот оно живое переживание себя как себя. Вот прямо сейчас кем уснуть, кем спать, кем проснуться здесь, кем умереть. Я один вектор только создаю. Попробуйте отсюда сверху на посмотреть. Кем умереть здесь? Кем? Некем. Это идея просто о смерти, идея пробуждения, идея просветления. Вот здесь оно всё теряется в сути себя. Когда вы как свет сознания начинаете смотреть, не сверху вниз, на самом деле, всё охватывает этот ракурс, это внимание, вот это восприятие. Но есть попытка снизу посмотреть. Сейчас верну вас к вашему опыту, немного сам из личности поговорю. Вы сразу оказываетесь в конкурентной среде, в духовной. Мы на входе договорились: \"Я лучше вас, я просветлённее вас\". Понимаете? Я духовного и так далее и тому подобное. И мозг себя сразу ведёт в подчинение. Ну, стопкадр, как много я об этом говорю. Стопкадр прямо сейчас, когда вы есть то, что есть. А где здесь разница? Кто здесь выше? Кто здесь ниже? В сути себя это одно переживает то, о чём мы говорили. Одно переживает всё. Как это может переживать через другого? Как так? Здесь нет другого-то. Есть одно вот это самосущее переживание себя как сознание, как света себя, оно не может быть другим. Поэтому гендерная идентичность здесь размывается. Но это не означает, что тело исчезло. У него свои запросы-то есть. Но когда из сути происходит вот это видение говорящего персонажа, то нет попытки, повторяюсь, доминировать, нет попытки быть лучше вас и так далее. Если чуть-чуть уйду сюда, вот оно будет. Но это для меня уже тяжело, как для сути, для самого духа, для самого тела это тяжело уже. Он уже, а, себя разоблачает. Как можно уснуть? Давайте страдать начнём. Вот давайте начнём страдать. Как? Ну как? Вот тебе представьте, что психика переходит на тот уровень режима функционирования, когда вообще ничего не страдается. Что-то может возникать в качестве коммуникации, но оно как будто как говорение всё время, как не то, что разоблачение, а оно даёт возможность: ты прочувствуй себя, ты, ну, в любом действии. Ты прочувствуй себя. Суть самого себя через ту игру, которую ты играешь. Проблем нет в тех игрушках, которых ты держишь. Проблема в том, что ты слишком сильно схватил их, сжал их, думая, что ты есть это то, во что играешь. В этом случае всё расслаблено, легко, свободно, просто.",
      "block_id": "zwCplRcmr0k_002",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=0s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "light",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "метанаблюдение",
        "идентичность",
        "сознание",
        "осознавание",
        "живое переживание",
        "паттерны",
        "триггеры"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Личность и её влияние на восприятие",
      "summary": "В этом блоке обсуждается, как личность влияет на наше восприятие и осознавание. Рассматриваются автоматизмы и идентификации, которые мешают истинному пониманию себя.",
      "keywords": [
        "личность",
        "автоматизмы",
        "идентификация",
        "осознавание"
      ],
      "content": "Ещё раз стопкадр. Когда есть эта суть переживания себя в качестве присутствия, кем здесь умереть? Кто здесь родился? Кто? А личность. Ну опять знание личности, опять попытка охарактеризовать снизу. Понимаете? Вот. Вот. А кто ум прямо опять пытается здесь шевелиться, и на себя тянет. Осознай, для тебя нет того, кто бы был бы даже личностью. Осознаешь? А где личность? Есть ли она? Вот этот вопрос. Не знаю. Не знаю. Личность - это знание. И как только вы сказали, что да, личность хочет пробудиться, всё, вы одухотворяете эту идею. И сразу же вниз в эту частоту смещаетесь. Осознали? Да. Здесь нет объяснения. Ну, чем ты себя распознаёшь, туда ты скатываешься. Кем ты себя идентифицируешь? Потому что себя вы распознаёте всегда, всегда как себя, как то, что есть. Но идентификации, повторяюсь, некого такого дэса не выстраивается психика. Оно здесь инструментарием становится. Ну, любая попытка это объяснить как личность. Всё, жук, вы на частоту ментала погружаете и уже с пониманием личности относитесь к сути себя. Тут же момент перевёртыш такой получается. А в сути самого себя нет ответа. Отсутствие ответа есть ответ. Вы есть то, что есть уже. И возможность распознать, что это ум прежним знанием оперирует в виде пустоты, в виде личности, в виде ещё чего-то, в виде оценки, что это тишина, что это покой. Это не есть вы, но ум ещё шевелится, у него ещё рефлексы есть, потому что есть предполагаемые ожидания, есть ощущение того, каким он должен быть, когда просветлеет. И он вот эти свои доминирующие потребности, которые записал сам по себе, сюда бросает. Он здесь гореть должен со своими идеями, своими желаниями, но он здесь хочет шевелиться. Он ещё самостоятельно хочет вылезти вперёд. И здесь, да, вот я теперь просветлённый, я теперь пробуждённый, а сейчас вот вы есть, а где пробуждённый? Вот вы есть, а где просветлённый? Вот вы есть прямо сейчас. И это то, что одно, но оно себе даже не объясняет, что одно. Это попытка снизу это объяснить. Оно едино. Тоже нет объяснения у этой сути себя. Вот наша суть изначально просветлена, но она настолько чиста, что даже не имеет представления о просветлении. Просто идея просветления такой фетиш маленького я, который хочет просто раздуться.",
      "block_id": "zwCplRcmr0k_003",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=480s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "contemplative",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "личность",
        "осознавание",
        "автоматизмы",
        "горе",
        "покой",
        "идентификация",
        "понимание"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Путь к подлинности: преодоление страха и усталости",
      "summary": "В этом блоке рассматривается путь к подлинности через преодоление страха и усталости от самого себя. Обсуждается, как ум может мешать истинному восприятию.",
      "keywords": [
        "подлинность",
        "страх",
        "усталость",
        "восприятие"
      ],
      "content": "И как раз на этот излом, на этот перелом этого хребта, своего собственного некого знания этого я, человек проходит через этот катарсис, через к этой подлинности, происходит бы. Да, что такое. Я устал от самого себя. Что нас здесь двое? Вот настолько он утомил самого себя, настолько он сломал самого себя. Он говорит: \"Я не знаю, кто я. Я устал знать. Я устал в своих попытках что-то объяснить. Во всё всё только ты, Бог, знаешь, только ты можешь любить. Я не могу любить. Я не знаю, что это такое. И вот эта некая сдача ума, когда он личность моё объяснение, оно не имеет отношения к этому. Ум кидает сюда вот сущностное восприятие, что это тишина, что это покой, что это абсолютно. Он понимает, что это знания. Ничего более. Знание никогда не заменит живое переживание сути себя. Но это знание начинает переживать эмоциональный склад, семантическая настройка на этот символ. А в сути самого себя нет никаких переживаний. Есть сущностные переживания самого себя, но он кричит здесь: \"Блин, меня здесь нету, серо, пусто. Где праздник? До этого был праздник, но вы настолько чисты стали.",
      "block_id": "zwCplRcmr0k_004",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=960s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 5.0,
      "graph_entities": [
        "абсолют",
        "личность",
        "живое переживание",
        "сдача",
        "подлинность",
        "страх",
        "восприятие",
        "покой",
        "усталость"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Сущностные переживания и внутренний праздник",
      "summary": "В этом блоке рассматриваются сущностные переживания, которые возникают в процессе наблюдения за умом. Обсуждается, как ум может мешать переживанию Бога и как важно осознавать свои паттерны и триггеры.",
      "keywords": [
        "сущностные переживания",
        "наблюдение за умом",
        "осознавание"
      ],
      "content": "Есть сущностные переживания самого себя, но он кричит здесь: \"Блин, меня здесь нету, серо, пусто. Где праздник? До этого был праздник, но вы настолько чисты стали. Теперь праздник внутри вас боговый\". Кем здесь дом строит, если Господь не строит обитель свою? Впечатли себе. Кем возводить храмы? К какому Богу идти, когда оно и есть ваше начало? Это не игра слов. Прямо чувствуете, ощущаете. Только просто слова, они отсюда сверху уже. Они депрограммируют ум. Он понимает, что его тщеславные идеи движения к Богу опять же мешают его Богу напрямую переживать. Вот эта возможность опять же сверху с позиции духа сути себя. То есть сперва вы на передний план выйдете, потом смотрите, как он здесь шевелится. И он шевелится не потому, что он плохой, он сам хочет к Богу, но он со своими знаниями, сундуками, чемоданами, этой социальной задницей хочет сюда прийти. А он всё не оставляет там где-то на пороге. Он здесь всё он как инструмент становится, как портал такой для того, чтобы дух здесь свои крылья расправил в этом мире. Вот что значит воскрешение. Посмотрите, разве может быть отличным? Вот живое переживание от кого-то другого. Это одно и то же себя знает. И ум остался. Но теперь ум как ретранслятор этого живого переживания того, что есть. И теперь мы об одном и том же говорим. Просто вы одно и то же воспринимаете. Оно не крикливое, оно не кричащее. Оно своими какими-то красками суррогатными из нижнего такого полюса не даёт эту информацию. Вы напрямую знаете то, что есть. Вы есть, но вы без деятеля. Деятель, повторяюсь, это всего лишь-навсего перо. Это всего лишь кисть, которую Бог берёт и рисует через опыт человека. Это уровень сотворца. Уровень магии. Он там на зелёном меме остался. Там, где возможности, где сидхи возникают. А это высшее солнце. То высшее живое сознание себя как сути себя. Ответственность там ниже. Ответственность там ниже. Ответственность ниже. И хватит туда ходить всё-таки, потому что вот смотри, смотри, вот когда вы так говорите, вы сразу же говорите о неком я, который туда уходит, а это же не уходит никуда. Это да. И хорошо. И это когда не уходит, как вы на это смотрите, тогда движение. Бог будет любить, Бог будет заботиться. Он всегда заботится. Неужели он не позаботится о дите своём? А вы говорите, что это ваше дитя и ответственность возникает. А это сепарация от Бога. Любите, больше ничего не надо. Всё остальное будет происходить так, как нужно.",
      "block_id": "zwCplRcmr0k_005",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=0s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "light",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "сознание",
        "осознавание",
        "метанаблюдение",
        "живое переживание",
        "сущностные переживания"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Ответственность и любовь в родительстве",
      "summary": "В этом блоке обсуждается, как ответственность может стать источником беспокойства и как важно любить детей без навязывания социальных стандартов. Рассматриваются паттерны, связанные с родительством и внутренними переживаниями.",
      "keywords": [
        "ответственность",
        "любовь",
        "паттерны"
      ],
      "content": "Так, движение к чему-либо этому, да? Это всё вот в одном вас, в едином вас. Любите, но здесь деятель возникает, потому что любая ответственность - деятель, деятельность. Любая ответственность - такая безответственное отношение к ребёнку, потому что эта ответственность, вы наделяете ему такое ощущение, программу, что-то с этим миром не так. Будьте безответственны, а это сложно масочку на себя надеть в самолёте. Это страшно. Да как так? Ведь проблема не в том, что вы должны быть ответственны перед ребёнком. Проблема в том, что на социальном уровне вы должны залипуху сделать, что я хорошая мама. То есть когда ребёнок вырос и сказал: \"Мам, ты вообще безответственно было плохо было всегда\". Он он любви хочет. Дети любви хотят, понимаете? Любви хотят, а не ваша ответственность, потому что ваша ответственность - это сплошная демагогия. Любите. Это же простой завет. Всегда он во всех монетических религиях существует. Любите, он сам Бог о нём позаботится. Через вас Бог будет действовать, а дети вас всё время разоблачают. Ваша искусственная ответственность, ваша искусственная забота через тревогу не за него, а за статус хорошей мамы. И это тоже себе сложно разоблачить. Статус хороший статус свободы от детей сейчас. А знаешь почему? А потому что ты устала быть хорошей мамой очень сильно. И сейчас у меня ответит другой. Я боюсь за то, что, ну, их если я перестану платить за частную школу, переведу в обычное, мне нужно будет там больше внимания. Ну, короче, это тоже перебить социально. Конечно, вам кажется, что вы не позаботитесь завтрашний день сам о себе позаботится. Сколько вы раз это слышали? Будь что будет, делай что надо, и будь что будет, но это будь что будет. Вы контролируете. А при всём этом ментально себе мантру читаете, что будет, то и будет. Да ни хрена контролирует этот ум. Для него парадный фасад духовность просто более скрытый. Поэтому он кровоточит ещё сильнее на этом кресте противоположности.",
      "block_id": "zwCplRcmr0k_006",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=480s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "паттерны",
        "ответственность",
        "любовь"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Страдание и эмоциональная дистанция",
      "summary": "В этом блоке рассматривается, как страдание связано с эмоциональной дистанцией и как важно осознавать свои переживания. Обсуждается, как создать дистанцию для понимания страдающего.",
      "keywords": [
        "страдание",
        "эмоциональная дистанция",
        "переживания"
      ],
      "content": "Повторяюсь, в сути себя осознайте прямо сейчас, когда вы переживали ребёнка, то, что он чувствует, никогда. Только себя переживай. Я переживала се. Ну, обязательно лидер сзади появится и будет кричать. Прочувствуйте. Я вам говорю, те, кто способ ощутить, когда вы другого переживали. Видите, это я возникает, который якобы переживает за другого. А на самом деле это самотчеславие всего лишь-навсего самолюбование. Это хрен когда признается. Человек, который просто не готов услышать то, о чём я сейчас говорю, и он будет защищаться. И это очень важная его манера игры, защищать себя. Ни хрена, я переживал. Это правильно. Это определённое качество зрелости. Это тоже очень важно признать, что человек имеет право на это говорить. Но для многих из вас, повторяюсь, топкадр, когда это есть напрямую в сути самого себя напрямую. Здесь я-то исчезли. Я оно всегда как будто чувствует другого. А вот и живое переживание. Вот оно сути самого себя, когда есть то, что есть. А где то, кто как второй, как ребёнок появляется? Вот где он сейчас. Вы должны вот сюда, на нижнюю частоту, вот в этот сурогат ментал погрузиться, чтобы начинать воспринимать кого-то другого, субъектно-объектное восприятие. И напоминаю, платоновский метаксис. Чем больше расстояние от себя до другого, тем больше психоэмоциональное поле возникает, заряд больше в данном случае. И здесь эмоции, здесь недокринная система работает, субъектно-объектное расстояние не будет.",
      "block_id": "zwCplRcmr0k_007",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=960s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "intense",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "живое переживание",
        "переживания",
        "эмоциональная дистанция",
        "страдание"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:24:00",
      "end": "00:32:00",
      "title": "Создание другого и эмоциональные связи",
      "summary": "В этом блоке обсуждается, как создание образа другого влияет на эмоциональные связи и восприятие страдания. Рассматриваются механизмы, которые приводят к формированию отношений и любви.",
      "keywords": [
        "создание другого",
        "эмоциональные связи",
        "отношения"
      ],
      "content": "Ээ опять же прямо сейчас ещё раз попробуйте вы начать страдать. Попробуйте сделайте усилие, пожалуйста, сделайте усилие. Начните страдать. Вам ведь к памяти надо обратиться. Так ведь? Не придумать, а вспомнить, потому что вы не можете придумать то, что в вашем опыте не было. Вы всегда вспоминаете, а не придумываете. Так вот, в данном случае для того, чтобы вспомнить страдающего, вы даже его вспомните, он как облако будет пустым. Вы для этого, от этого страдающего должны отрыгнуть другого, отдельного от вас. И в этом расстоянии от себя до другого возникают эмоции, страдания. Вы даже страдающего можете вспомнить, но он пассивным будет, инертно будет. Вы должны создать кого-то другого, того, кого вы якобы чувствуете. Не в этом расстоянии, повторяюсь, возникает эта эмоция. Либо любовь абьюзерная, где возникает ощущение, что я всё знаю, всё я люблю и так далее. Там надо напыщенность. А что такое любовь для него именно для его качества, для его желания? Человек не знает. Он любит нас другого всегда. Ну, повторяюсь, вот этот абьюз, он сплошной. Он говорит об отношениях. Отношения - это всегда на расстоянии. Так ведь? А где любовь здесь? Да здесь нет любви-то. Это отношения, это договорняк. Ты мне, я тебе, прогиб. Баланс значимости, игнор и так далее и тому подобное. Всё это я вот так чувствует другого. Оно не может почувствовать, как оно возникает в сути вас. И с вами как раз это происходит узнавание себя, то, что есть уже прямо сейчас по моменту.",
      "block_id": "zwCplRcmr0k_008",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=1440s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "neutral",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "отношения",
        "создание другого",
        "баланс",
        "эмоциональные связи",
        "любовь"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Чувство вины и его влияние на взаимодействие с детьми",
      "summary": "В этом блоке обсуждается, как чувство вины и ответственности влияет на заботу о детях. Рассматривается важность доверия в воспитании и взаимодействии с детьми.",
      "keywords": [
        "чувство вины",
        "доверие",
        "взаимодействие"
      ],
      "content": "Себе, который так неустойчивы, вы понимаете, вы ощущаете, какими-то состояниями психическими происходит нарушение. И кажется, что с вами что-то не так. Опять чувство вашей греховности вас. Осознайте, если бы не было чувства вины, ответственности не на чем было возникать. Вот уберите чувство вины, чувство несовершенного самого себя, и всё, у вас совершенно другая забота будет о ребёнке. Не через ответственность, а через доверие того, как он хочет проявиться сам. Это не игра слов уже. Я сейчас на прямом примере взаимодействия с Тимкой об этом говорю. Когда он не боится темноты, когда он делает что-то сам своими руками. Да, можно подумать, что он избалованный, но определённые такие моменты, где нужно опасаться высоты, огня, острых предметов, это всё равно ты даёшь, но не пугаешь этим. Ты как можно ближе даёшь ему возможность, например, это прочувствовать. Ну, конечно, ты не режешь его, конечно, не жгёшь его по всем этим, но ты не пугаешь его. А у нас как происходит? Человек, ребёнок к чему-то подошёл, говорит: \"А знаете, у нас по-другому мы свою ответственность, своё переживание накладываем в виде страха перед этими вещами, этими явлениями. У него, естественно, так или иначе на уровне инстинктов есть ощущение страха перед высотой. Ну, на биологическом уровне инстинктов самосохранения есть ощущение, что это острые предметы. Он почувствует, он это уловит, но без крика, понимаете, без этого давления внешнего, без этого шума, без этого окрика. Ну, это по-другому взаимодействие, э, оно происходит. Давай рассмотрим этот момент. Уберите чувство собственно любских совершенства. Вот именно на практике то, что уберите. То есть это осторение получается всё. Я раз говорил, уберите. Как можно убрать то, что нету? Вот сейчас сказал просто фразы вот. Ну ты сейчас интерпретировал эту фразу под свой контекст. Уберите. Я говорил уберите. Но я не говорил, уберите. Повторяюсь в данном случае ещё раз. Вот когда вы есть, то что вы есть, как можно эту ответственность, чувство вины убрать? Как? Я же всё время об этом говорю. Я вот сверху стараюсь с вами разговаривать, но вы снизу цепляетесь и интерпретируете по-своему. Надо что-то с этим сделать. А я говорю, как вы можете убрать то, чего нету? Где здесь? Что с вами не так? Вот отсюда посмотрите, как это можно убрать то, что чего нету. Ну как? А как чувство вины - это симуляр, фантом. А как осознать, что это? Вы прямо сейчас стоп кадро. Вы есть? Вы сейчас есть? А где чувство вины? Вот сейчас нету. Вот. Стоп, стоп, стоп. А куда ты побежал? Видишь, я не могу тебя восстановить. Ты сразу бежишь за чувством вины. Я не способен тебе помочь никак, пока ты себе не поможешь, потому что за чувство вины ты всё равно цепляешься. Ты сейчас признал, что это есть, и тут же начал руками разводить. И заметила? Сейчас же этого нету. Этого никогда нету. Просто вот эта беготня прямо сейчас началась, онадыкдык побежала за чувством вины. Как я вас смогу это избавить? Ну как? Мы всё время с этим фантомом боремся.",
      "block_id": "zwCplRcmr0k_009",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=0s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "страх",
        "чувство вины",
        "взаимодействие",
        "доверие"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Автоматизмы и самовосприятие: как они влияют на наше поведение",
      "summary": "Обсуждается, как автоматизмы и самовосприятие влияют на наше поведение и восприятие себя. Рассматривается, как мы накручиваем себя и как это связано с чувством вины.",
      "keywords": [
        "автоматизмы",
        "самовосприятие",
        "чувство вины"
      ],
      "content": "Даже когда ситуация конкретная возникнет, вы уже до этого её, ну, к примеру, вы домой идёте после ретрита и понимаете, дома сейчас та же самая начнётся. Вы закручиваете, закручиваете, закручиваете самого себя и потом натыкаетесь на то, что самовосприятие себя начинаете переживать чувство вины и так далее и тому подобное. Вы всё время накручиваете прямо сейчас начало проявляться. Ну как же, оно же там есть где-то. Мы бежим за эмоциями, правильно? Не вы бежите. В том-то и дело. Видите, я не могу оторвать от этого. Мы не оторву ни тебя, ни тебя никак. Внимание сразу туда определённо. Поймите, у вас некое созревание такое возникает, что то, что вы говорите у меня, это не вы. И поэтому возникает ощущение, что мы бежим туда. Даже даже вы не бежите. Вы всегда есть. Куда бы вы ни шли, вы уже есть. Чем бы вы ни занимались, вы уже есть в присутствии. Очевидно, что бы ни происходило, медитируете, бегаете, двигаетесь. Вы всегда у себя в движении, в полёте самолёта вы у себя всегда есть, но он где-то там и тогда всё время. Он это не его задача быть в сути. Он должен трансформироваться от момента к моменту, не сразу же, не хайпом каким-то, не технологии. Поэтому вы сейчас есть уже. И прямо сейчас на этом фоне контрастном, когда есть ваша существует, чувство вины-то. Но когда вы говорите динамически глаголом оперируете, я туда иду, мне туда иду, это личность заместоимение возникает. Вот возникает ощущение, что да, вы собираете мозг, а, да, вот чувство вины у меня есть. Я сейчас вот вроде бы в духе, но я понимаю, мне как личность это ничего не даёт. Ну вот то, что бытие возникает. А почему? Он пониманием ещё работает, понимаете? У него ассоциация дык-дык-дык-дык-дык-дык. Где колбаса? Где преимущество? Что я отсюда вытащу? Что я отсюда возьму? Он на инструментарии тянется. Это его задача. Вот что-то какую-то э такую, знаете, практику ухватить, что-то на примере что-то сделать. А в сути самого себя этого есть. Это невозможно как-то запрактиковать. Оно уже как дыхание. Он говорит, сейчас я хорошо дышу, но завтра я задыхаться буду. Как мне правильно дышать? Вот вопрос ваш. Надо правильно дышать. Вам долгое время объясняли, к примеру, на уровне моральных, физических, нравственных компонентов. Говори, вы неправильно дышите. Надо 3 секунды вдох, 3 секунды задержать дыхание, 3 секунды выдыхать. Я сейчас аналогии провожу с этика моральной, нравственностью. И вы так дышите. А суть момента, оно всё время отражает вашу деятельность именно по моменту, а не в алгоритме. И вы задыхайтесь от этих правил, потому что, естественно, ваше дышание, дыхание, оно откликается всегда в сути момента, по моменту, в зависимости от того, что само тело делает. Но кажется, что я неправильно дышу. И для того, чтобы правильно дышать, я должна ощутить, что со мной что-то не так, я неправильно дышу. И вам убеждают иллюзионистой реальности, что с вами что-то не так, и вы в это поверили, вы это уплотнили самому себе и всё время ищете чувство вины, чтобы какую-то динамику создать движение к праведности.",
      "block_id": "zwCplRcmr0k_010",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=480s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "личность",
        "бытие",
        "созревание",
        "автоматизмы",
        "чувство вины",
        "понимание",
        "самовосприятие"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Доверие и взаимодействие: как пробуждать других",
      "summary": "В этом блоке рассматривается, как доверие и готовность влияют на взаимодействие с другими. Обсуждается, как важно учитывать индивидуальные особенности каждого человека.",
      "keywords": [
        "доверие",
        "взаимодействие",
        "индивидуальность"
      ],
      "content": "Это просто даже на уровне логики я стараюсь объяснить. А вы прямо сейчас стопкадр это есть чувство вины, оно как раз ремодулируется возможности как раз довериться происходящему. Доверие, абсолютное доверие, оно не возникло через чувство вины у самого ума. Он устал от того, чтобы обвинять себя. Он устал быть в маленьком этом я. Но он ещё рефлексирует. Вы понимаете, что если бы я там с улицы собирал на такие мероприятия людей, ну, в меня бы там полетели ножи, топоры, блин, не поймут. Я правил не даю, я у них основу забираю, а эта основа для них важна. Женщина медитативная такая богиня встречает в позе лотоса мужа на пороге и говорит: \"Люби Бога, люби Бога\". Да он на улице, в подвал, повторяюсь, уходит всё время, чтобы кусок хлеба для семьи добыть, но хочется его пробудить. Да как ты его пробудишь, если он удовлетворяет твои базовые потребности, удовлетворяет защиту на биологическом уровне твоей семьи, к примеру. Это невозможно то, о чём я говорю, переложить на мораль человека. Никак. Это будет дезориентировать человека, который не готов. И будет всегда защита у такого человека. И это важно очень. Вот такой мужчина, он приходит с ножами в спине, а женщина духовная, пронаямой занимается, там медитирует маткой, блин, да, не знаю, что там дышит ею и ещё что-то делает, к примеру, да? А муж просто вот на последних добирается. У него ещё там три кредита, блин, висит за спиной. И он тоже должен решить этот вопрос, эту проблему. И как невозможно другого пробудить? Я дотяну мысли. Невозможно другого пробудить, если он внутри не созрел, внутри не готов. И не надо стараться даже. Это бессмысленно. У него своя истина, своя правда, свои макромикросоциальные задачи. И поэтому надо по готовности, по вере вам вашим вам и воздастся. По готовность чувствовать, как и с кем. Индивидуально я по-другому поговорю с тобой. Индивидуально. С тобой я по-другому поговорю, потому что я буду учитывать вашу систему ценности и вашу готовность, потому что я уже, ну, сосканировал, как с вами разговариваю в данном случае. И, конечно же, по-другому. С каждым индивидуально это намного лучше, богаче. Но в сути самом себе вы все пришли на зов себя. Вы даже не могли понять и дать идентификацию, что вы здесь делаете. У вас есть этот вкус самого себя. Вы уже мастера, вы уже проводники. Вот я понимаю, повторяюсь, референтный синтез тех людей, которые ко мне идут.",
      "block_id": "zwCplRcmr0k_011",
      "video_id": "zwCplRcmr0k",
      "source_url": "https://youtube.com/watch?v=zwCplRcmr0k",
      "youtube_link": "https://youtube.com/watch?v=zwCplRcmr0k&t=960s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "explanatory",
      "conceptual_depth": "high",
      "complexity_score": 8.0,
      "graph_entities": [
        "абсолют",
        "истина",
        "синтез",
        "взаимодействие",
        "доверие",
        "индивидуальность"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    }
  ],
  "full_text": "Здесь различные процессы психофизиологические происходят. Спонтанное исцеление здесь возникает реинтеграция вашего живого опыта по моменту в различных компонентах проявляется. Вот наша суть изначально просветлена, но она настолько чиста, что даже не имеет представления о просветлении. Кем возводить храмы? К какому Богу идти, когда оно и есть ваше начало? Это не игра слова. Вы прямо это чувствуете, ощущаете. Вы есть, но вы бездеятели. Деятель, повторяюсь, это всего лишь-навсего перо. Это всего лишь кисть, который Бог вот берёт и рисует через опыт человека. Что бы ни происходило, медитируете, бегаете, двигаетесь. Вы всегда у себя в движении, в полёте самолёта. Вы у себя всегда есть, но он где-то там и тогда всё время. Он это не его задача быть в сути. Здесь [музыка] дверь в капитуляции в сдачу или что? >> Оно сдача она как бы условная, он даже сдаться-то не может, но сдача именно возможности распознавать, что он что-то всё равно ждёт. Он какие-то плюшки хочет получить у Бога. Он не сдаётся просто так. Он: \"А что мне будет за это?\" Он так кричит, орёт. Он понял, что там вкусно, там классно, там здорово. Он понял, что в качестве дух ему лучше проявляться, но он всё торгуется. Всё равно это его привычка, это его биологичность. Не потому, что человек плохой, а потому, что именно вот эта биология именно бессознательная, оно сейчас у каждого из вас ретранслируется. Происходит вот эта метаморфоза очень сильно на генетическом уровне вы меняетесь. Очень серьёзно. Это тоже можно как бы исследовать. Но, как правило, пробуждённые люди, они не идут уже в клинике исследовать. Они там болячки свои пытаются найти, академическая нейрология не может понять, а что болит у вас? У вас нет ничего, всё нормально, вы здоровы. А чётко мозг орёт, как бы там отнимается, здесь болит, здесь отпадает, шерсть сыпется, хвост поломанный. Письмо шарик. Ну, какая-то чистка идёт на генетике. А, >> смотрите, когда мы говорим о чистке, мы это неверно воспринимаем. Идёт реинтеграция. Повторяю, по-другому надо бы, да, с позиции нижнего я. С позиции, да, нижнего я это можно назвать чисткой. >> С позиции высшего я оно идёт, ведёт себя, всё, он сдаётся. Это не чистка. Но с позиции, когда вы оцените, что это чистка, будьте внимательны. Вы всё время режим ждунав будете включать, что что-то после чистки должно произойти. Угу. >> Заметили, да? Вы опять с позиции низкого я, нижнего я говорите, с маленького Е, а с позиции большого е где чистится, что с вами не так? Вы опять в это верите, когда определяете, что чистка, вам нужно чище быть. Чище чего? Для кого? Вы в любой момент повторяете: \"Есть уже это\". Но кажется, чистка идёт. Да, оно верное определение, потому что здесь различные процессы психофизиологические происходят. спонтанное исцеление здесь возникает реинтеграция вашего живого опыта по моменту в различных компонентах проявляется здесь возникает некой спокойное взаимодействие со всем миром то, что мир начинает воспринимать как любовь, как спокойствие вас. Но это не для вас всё. Если сни с снизу вот этот момент оценить, смотреть, это неверное объяснение. Посмотрите сами духом. Вы поймёте, как вы можете почиститься сейчас. Стопкадр. Это ведь есть. >> Как это может очиститься? И что такое почиститься? Вы поймите всё, что я говорю, я как бы вот стараюсь, чтобы вы отсюда смотрели, но вы отсюда смотрите все. >> Если я чищусь, я гряз, >> да? И вы сразу же признаётесь в том, что вы несовершенно, то есть вы сразу опять себя оттягиваете. Вы такую нижнюю подъёмную силу создаёте. Вас придавливает это всё время. Э такая точка притяжения некая возникает в своей греховности. А когда с позиции духа, да вот стопкадр прямо сейчас ощутите себя как то, что уже есть в присутствии, в сути самого себя, в этом бытийном, первоначальном знании сути себя, как то, что уже есть, проявлено по моменту. Кем здесь чиститься? Вот присмотрите, чистка происходит. А с кем? Вы же сразу себе ответ даёте. >> С вечностью. >> Но это не с вами. Здесь очень важно понять. >> Это же не с вами происходит отчистка. Это не вы же духовностью занимаетесь. Вы уже изначально есть свет сознания, >> самосущий свет себя, но он всё время попытки делает снизу это оценить, и это его дезориентирует. Старое меха не наёшь новое вино именно потому, что старые меха отравливает новое вино, оно портится. И любое объяснение чистки, любое объяснение опять материального благосостояния, любое объяснение того, сравнительные анализа, что там было вкусно, а здесь как бы не вкусно. Опять же с опыта, с нижнего опыта, вы же запомнили там, что это было, и теперь сравниваете ожидаемость действительно. Синдром хронической неудовлетворённостью, он просто как социальный невроз переходит на духовный уровень. И поэтому такая дезориентация возникает. Вы всё время снизу смотрите. И одно только прошу внимание, по-другому просто больше ничего вам. Я никакую умность не включаю даже. Заметили? Я просто по-другому вот отсюда как показываю. Отсюда давайте смотреть. И сколько я это говорю уже. Стопкадр это ведь есть. Попробуйте отсюда задавать вопрос. Ну вы же остались. Теперь, когда вы отсюда слышите, вы узнаванием, у вас некая инсайдовость такая возникает непрерывная, но без катарсисов, без психоэмоций. эмоциональный какой-то контекст. Вот оно живое переживание себя как себя. Вот прямо сейчас кем уснуть, кем спать, кем проснуться здесь, кем умереть. Я один вектор только создаю. Попробуйте отсюда сверху на это посмотреть. Кем умереть здесь? Кем? Некем. >> Это идея просто о смерти, идея пробуждения, идея просветления. Вот здесь оно всё теряется в сути себя. когда вы как свет сознания начинаете смотреть, и это не сверху вниз, на самом деле, это всё охватывает вот этот ракурс, вот это внимание, вот это восприятие. Но есть попытка снизу посмотреть. Сейчас верну вас к вашему опыту, немного сам из личности поговорю. Вы сразу оказываетесь в конкурентной среде, в духовной. Ну мы вот на на входе договорились: \"Я лучше вас, я просветлённе вас\". Понимаете? Я духовного и так далее и тому подобное. И мозг себя сразу ведёт себя в подчинение. Ну, стопкадр, как много я об этом говорю. Стопкадр прямо сейчас, когда вы есть то, что есть. А где здесь разница? Кто здесь выше? Кто здесь ниже? В сути себя это одно переживает то, о чём мы говорили. Одно переживает всё. Как это может переживать через ээ другого? Как так? Здесь нет другого-то. Есть одно вот это самосущее переживание себя как сознание, как света себя, оно не может другим. Поэтому гендерная иденетичность здесь как бы размывается. Но не означает, что тело исчезло. У него свои запросы-то есть. Но когда вот из сути происходит вот, повторяюсь, вот это видение вот этого говорящего персонажа, то нет попытки, повторяюсь, доминировать, нет попытки быть лучше вас и так далее и тому подобное. Если чуть-чуть уйду сюда, вот оно будет. Но это для меня уже тяжело, как для сути, для самого духа, для самого тела это тяжело уже. Он уже, а, себя разоблачает. Как можно уснуть? Давайте страдать начнём. Вот давайте начнём страдать. Как? Ну как? Вот тебе представьте, что вот психика переходит на тот уровень режима функционирования, когда вообще ничего не страдается. Что-то может возникать в качестве коммуникации, но оно как будто как говорение всё время, как не то, что разоблачение, а оно как бы даёт возможность ты прочувствуй себя, ты, ну, в любом действии. Ты прочувствуй себя. Суть самого себя через ту игру, которую ты играешь. Проблем нет в тех игрушках, которых ты держишь. Проблема в том, что ты слишком сильно схватил их, сжал их, думая, что ты есть это то, во что играешь. В этом случае всё оно расслаблено, легко, свободно, просто. Ещё раз стопкадр. Когда есть эта суть переживания себя в качестве присутствия, кем здесь умереть? Кто здесь родился? Кто? >> А >> личность. >> Ну опять это знание личности опять это попытка харахатеризовать снизу. Понимаете? Вот. Вот. А кто ум прямо вот опять пытается здесь шевелиться, и это на себя тянет. Осознай, для тебя нет того, кто бы был бы даже личностью. Осознаешь? А где личность? Есть ли она? >> Вот этот вопрос. Не знаю. Не знаю. Личность - это знание. И как только вы сказали, что да, личность хочет пробудиться, всё, вы одухотворяете эту идею. И сразу же вниз в эту частоту смещаетесь. Осознали? Да. Здесь нет объяснения. >> Ну, чем ты себя распознаёшь, туда ты скатываешься. >> Кем ты себя идентифицируешь? Потому что себя вы распознаёте всегда, всегда как себя, как то, что есть. >> Но идентификации, повторяюсь, вот некого такого дэса не выстраивается психика. Оно здесь инструментарием становится. Ну, любая попытка это объяснить как личность. Всё, жук, вы на частоту ментала погружаете и уже с пониманием личности относитесь к сути себя. Тут же момент перевёртыш такой получается. А в сути самого себя нет ответа. Отсутствие ответа есть ответ. Вы есть то, что есть уже. И возможность распознать, что это ум прежним знанием оперирует в виде пустоты, в виде личности, в виде ещё что-то, в виде оценки, что это тишина, что это покой. Это не есть вы, но ум ещё шевелится, у него ещё рефлексы есть, потому что есть предполагаемые ожидания, есть ощущение того, каким он должен быть, когда просветлеет. И он вот эти свои доминирующие потребности, которые записал сам по себе, сюда бросает. Он здесь гореть должен со своими идеями, своими желаниями, но он здесь хочет шевелиться. Он ещё самостоятельно хочет вылезти вперёд. И здесь, да, вот я теперь просветлённый, я теперь пробуждённый, а сейча вот вы есть, а где пробуждённый? Вот вы есть, а где просветлённый? Вот вы есть прямо сейчас. И это то, что одно, но оно себе даже не объясняет, что одно. Это попытка снизу это объяснить. Оно едино. Тоже нет объяснения у этой сути себя. Вот наша суть изначально просветлена, но она настолько чиста, что даже не имеет представления о просветлении. Просто идея просветления такой фетиш маленького я, который хочет просто раздуться. И вот как раз на этот излом, на этот перелом как бы вот этого хребта, своего собственного некого знания этого я, человек проходит через этот катарсиц, через к этой подлинности, происходит это бы. Да, я не знаю, что такое. Я устал от самого себя. Что нас здесь двое? Вот настолько он утомил самого себя, настолько он сломал самого себя. Он говорит: \"Я не знаю, кто я. Я устал знать. Я устал в своих попытках что-то объяснить. Во всё это всё только ты, Бог, знаешь, только ты можешь любить. Я не могу любить. Я не знаю, что это такое. И вот эта некая сдача ума, когда он личность моё объяснение, оно не имеет отношения к этому. Ум кидает сюда вот сущностное восприятие, что это тишина, что это покой, что это абсолютно. Он понимает, что это знания. Ничего более. Знание никогда не заменит живое переживание сути себя. Но это знание начинает переживать эмоциональный склад, семантическая настройка на этот символ. А в сути самого себя нет никаких переживаний. Есть сущностные переживания самого себя, но он кричит здесь: \"Блин, меня здесь нету, серо, пусто. Где праздник? До этого был праздник, но вы настолько чисты стали. Теперь праздник внутри вас боговый\". Кем здесь дом строит, если Господь не строит обитель свою? Впечатли себе. Кем возводить храмы? К какому Богу идти, когда оно и есть ваше начало? Это не игра слова. Прямо это чувствуете, ощущаете. Только просто слова, они отсюда сверху уже. Они как бы депрограммируют ум. Он понимает, что его тчеславные идеи движения к Богу опять же мешает его Богу напрямую переживать. Вот вот эта возможность опять же сверху с позиции духа сути себя. То есть сперва вы на передний план выйдете, потом смотрите, как он здесь шевелится. И он шевелится не потому, что он плохой, он сам хочет к Богу, но он со своими знаниями, сундуками, чемоданами, вот этой социальной задницей хочет сюда прийти. А он всё как бы не оставляет там где-то на пороге. Он здесь всё он как инструмент становится, как портал такой для того, чтобы дух здесь свои крылья расправил в этом мире. Вот что значит воскрешение. Посмотрите, разве это может быть отличным? Вот это живое переживание от кого-то другого. Это одно и то же себя знает. И ум остался. Но теперь ум как ретранслятор этого живого переживания того, что есть. И теперь мы об одном и том же говорим. Просто вы одно и то же воспринимаете. Ну оно не крикливое, оно не кричащее. Оно своими какими-то красками суррогатными из нижнего такого полюса не даёт эту информацию. Вы напрямую знаете то, что есть. Вы есть, но вы без деятеля. Деятель, повторяюсь, это всего лишь-навсего перо. Это всего же кисть, которую Бог вот берёт и рисует через опыт человека. Это уровень сотворца. Уровень магии. Он там на зелёном меме остался. Там, где возможности, где сидхи возникают. А это высшее солнце. То высшее живое сознание себя как сути себя. >> Ответственность там ниже. >> Ответственность там ниже. >> Ответственность ниже. И хватит туда ходить всё-таки, потому что >> вот смотри, смотри, вот когда вы так говорите, вы сразу же говорите о неком я, который туда уходит, а это же не уходит никуда. >> Это да. И хорошо. >> И это когда не уходит, как вы на это смотрите, тогда движение. Бог будет любить, Бог будет заботиться. Он всегда заботится. Неужели он не позаботится о дите своём? А вы кажете, что это ваше дитя и ответственность возникает. А это сепарация от Бога. Любите, больше ничего не надо. Всё остальное будет происходить так, как нужно. >> Так, движение к чему-любо этому, >> да? Это всё вот в одном вас, в едином вас. Любите, но здесь деятель возникает, потому что любая ответственность - это деятель, деятельность. Любая ответственность - это такая безответственное отношение к ребёнку, потому что эта ответственность, вы наделяете ему такое ощущение, программу, что-то с этим миром не так. Будьте безответственны, а это сложно масочку на себя надеть в самолёте. Это страшно. Да как так? Ведь проблема не в том, что вы должны быть ответственны перед ребёнком. Проблема в том, что на социальном уровне вы должны залипуху сделать, что я хорошая мама. То есть когда ребёнок вырос и сказал: \"Мам, ты вообще безответственно было плохо было всегда. >> Он он любви хочет. Дети любви хотят, понимаете? Любви хотят, а не ваша ответственность, потому что ваша ответственность - это сплошная демагогия\". Любите. Это же простой завет. Всегда он во всех монетыческих религияхто существует. Любите, он сам Бог о нём позаботится. Через вас Бог будет действовать, а дети вас всё время разоблачают. Ваша искусственная ответственность, ваша искусственная забота через тревогу не за него, а за статус хорошей мамы. И это тоже себе сложно разоблачить. Стату хороший статус свободы от детей сечас. >> А знаешь почему? А потому что ты устала быть хорошей мамой >> очень сильно. И сейчас у меня ответит другой. Я боюсь >> за то, что, ну, их если я перестану платить за частную школу, переведу переведут в обычное, мне нужно будет там больше внимания. Ну, короче, это тоже перебить социально. >> Конечно, вам кажется, что вы не позаботитесь завтрашний день сам о себе позаботится. Сколько вы раз это слышали? >> Будь что будет, делай что надо, и будь что будет, но это будь что будет. Вы контролируете. А при всём этом ментально как бы себе мантру читаете, что будет, то и будет. Да ни хрена контролирует этот ум. Для него парадный фасад духовность просто более скрытый. Поэтому он кровоточит ещё сильнее на этом кресте противоположности. Повторяюсь, в сути себя осознайте прямо сейчас, когда вы переживали ребёнка, то, что он чувствует, никогда. Только себя переживай. >> Я переживала се. >> Ну, обязательно лидер сзади появится и будет кричать. >> Прочувствуйте. Я это вам говорю, те, кто это способ ощутить, когда вы другого переживали. >> Видите, это я возникает, который якобы переживает за другого. А на самом деле это самотчеславие всего лишь-навсего самолюбование. Это хрен когда признается. человек, который просто не готов услышать то, о чём я сейчас говорю, и он будет защищаться. И это очень важная его манера игры, защищать себя. Ни хрена, я переживал. Это правильно. Это определённое качество зрелости. Это тоже очень важно признать, что человек имеет право на это говорить. Но для многих из вас, повторяюсь, топкадр, когда это есть напрямую в сути самого себя напрямую. Здесь я-то исчезли. Я оно всегда как будто чувствует другого. А вот и живое переживание. Вот оно сути самого себя, когда есть то, что есть. А где то, кто как второй, как ребёнок появляется? Вот где он сейчас. Вы должны вот сюда, на нижнюю частоту, вот в этот сурогат ментал погрузиться, чтобы начинать воспринимать кого-то другого, субъектно-объектное восприятие. И напоминаю, платоновский метаксис. Чем больше расстояние от себя до другого, тем больше психоэмоциональное поле возникает, заряд больше в данном случае. И здесь эмоции, здесь недокринная система работает, субъектно-объектное расстояние не будет. Ээ опять же вот прямо сейчас ещё раз попробуйте вы начать страдать. Попробуйте вот сделайте это усилие, пожалуйста, сделайте это усилие. Начните страдать. Вам ведь к памяти надо обратиться. Так ведь? >> Не придумать, а вспомнить, потому что вы не можете придумать то, что в вашем опыте не было. Вы всегда вспоминаете, а не придумываете. Так вот, в данном случае для того, чтобы вспомнить страдающего, вы даже его вспомните, он как облако будет пустым. Вы для этого, от этого страдающего должны как бы отрыгнуть другого, отдельного от вас. И в этом расстоянии от себя до другого возникают эмоции, страдания. >> Вы даже страдающего можете вспомнить, но он пассивным будет, инертно будет. Вы должны создать кого-то другого, того, кого вы якобы чувствуете. Не в этом расстоянии, повторяюсь, возникает эта эмоция. Либо любовь абьюзерная, где возникает ощущение, что я всё знаю, всё я люблю и так далее. Там надо напыщенность. А что такое любовь для него именно для его качества, для его желания? Человек не знает. Он любит нас другого всегда. Ну, повторяюсь, ээ вот этот абьюз, он сплошной. Он говорит об отношениях. Отношения - это всегда на расстоянии. Так ведь? А где любовь здесь? Да здесь нет любви-то. Это отношения, это договорняк. Ты мне, я тебе, прогиб. Баланс значимости, игнор и так далее и тому подобное. Всё это я вот так чувствует другого. Оно не может почувствовать, как оно возникает в сути вас. И с вами как раз это происходит узнавание себя, то, что есть уже прямо сейчас по моменту. Де другой здесь ребёнок не к вам приходит, он к себе приходит через вас. Чем раньше это понимается, тем быстрее происходит этот коннект, когда вы друзьями становитесь и когда исчезает вот это ощущение того, что надо беспокоиться за ребёнка, что надо, вы сделаете. Именно такими, таким ощущением происходит то, что вы даёте базовое доверие к миру. Он понимает, что бы он не сделал, он не может ошибиться. Ощущение беспокойства. Подсознательно такая мама создаёт ощущение ребёнка то, что будущее опасно. Опасно. Будь покорным. Отрефксируй знания. Будь подобным. Выбирать только одну сторону, там, где ближе к тебе. Ивристика доступности. Та или иная религия, которая близко. Вот здесь оно как бы мозг зацепиться за всё это. Смотрите, когда нету любви, возникает правила подменяющие. Я же неоднократно ээ говорил чьи-то слова. В данном случае, когда есть любовь, тона, действие, кона, царство. Этот базовое доверие к миру у ребёнка проявляется. Он самоподобный, он аутентичный, он проявляется так, как он хочет проявляться. Он не загоняет э свои переживания в мир слов, в мир образов. Он этим образом играет, легко взаимодействует. Ему не надо быть победителем. Он на школьный булинг никогда не попадёт в этом. Он чистый будет. такие люди, опять же, люди, которые вот эти детки, которые израненые, подраненые, они к таким тянутся деткам, потому что какое-то спокойствие, какая-то чистота идёт, и всё равно они чуть-чуть эти детки почувствуют дух. Но когда доминируется восприятие, ощущение, опасность этой мира, они к авторитетам будут липнуть, к братве. Мальчики вообще они не в социальной мире, а в подвал спускаются, потому что там чётко понятие есть. Вот за это писюлей получишь, за это тебя вознаградят. социальный мир. Чётких таких обоснованных аргументов нету. За тебя, за это одно и то же поведение могут и наказать и поощрить зависимости от того, как ты это смотришь и как в данном случае какая-то ситуация внешняя социальная объясняет этот нарратив. Поэтому ребята идут к браткам, ну, по понятиям, потому что там есть чётко понимание. Вот за это получится. Это, ну, повторяюсь, это тоже по Советском Союзе. Вот это воры в законник пошли. Это это более-менее понятно. Здесь там по понятиям чётко линия такая есть. А что такое любовь? Ну как она? Попробуйте об этом с ворами в законе говорит, они плакать начинают. Всё равно у каждого стремление к Богу есть, к сути самого себя. Каждого. Все хотят с этого подвала выйти. Мы устали вот от этого расстояния субъектно объектному, что кто-то отделён от нас. И поэтому ответственность возникает. Но ответственность, повторяюсь за тот образ, за идея о самом себе, который так неустойчивы, вы это понимаете, вы это ощущаете, какими-то состояниями психическими происходит это нарушение. И кажется, что с вами что-то не так. Опять чувство вашей греховности вас. Осознайте, если бы не было чувства вины, ответственности не на чем было возникать. Вот уберите чувство вины, чувство несовершенного самого себя, и всё, у вас совершенно другая забота будет о ребёнке. Не через ответственность, а через доверие того, как он хочет проявиться сам. Это не игра слов уже. Я сейчас ээ на прямом примере взаимодействия с Тимкой об этом говорю. когда он не боится темноты, когда он делает что-то сам своими руками. Да, это можно подумать, что он избалованный, но определённые такие моменты, где нужно опасаться высоты, огня, острых предметов, это всё равно ты даёшь, но не пугаешь этим. >> Ты как можно ближе даёшь ему возможность, например, это прочувствовать. Ну, конечно, ты не режешь его, конечно, не жгёшь его по всём этом, но ты не пугаешь его. А у нас как происходит? человек, ребёнок к чему-то подошёл, говорит: \"А знаете, у нас по-другому мы свою ответственность, своё переживание накладываем в виде страха перед этими вещами, этими явлениями. У него, естественно, так или иначе на уровне инстинктов есть ощущение страха перед высотой. Ну, на биологическом уровне инстинктов самосохранения есть ощущение, что это острые предметы. Он почувствует, он это уловит, но без крика, понимаете, без этого давления внешнего, без этого шума, без этого окрика. Ну, это по-другому взаимодействие, э, оно происходит. Давай вот рассмотрим вот этот момент. Уберите чувство собственно любских совершенства. Вот именно на практике то, что уберите. То есть это осторение получается всё. >> Я Раз говорил, уберите. >> Как можно убрать то, что нету? Вот сейчас сказал просто фразы вот. >> Ну ты сейчас интерпретировал эту фразу под свой контекст. Уберите. Я говорил уберите. >> Но я не говорил, уберите. Повторяюсь в данном случае ещё раз. Вот когда вы есть, то что вы есть, >> как можно эту ответственность, чувство вины убрать? Как? Я же всё время об этом говорю. Я вот сверху стараюсь с вами разговаривать, но вы как бы снизу цепляетесь и интерпретируете по-своему. Надо что-то с этим сделать. А я говорю, как вы можете убрать то, чего нету? Где здесь? Что с вами не так? Вот отсюда посмотрите, как это можно убрать то, что чего нету. Ну как? А как >> чувство вины - это симуляр, фантом. А >> как осознать, что это? Вы прямо сейчас стоп кадро. Вы есть? Вы сейчас есть? А где чувство вины? >> Вот сейчас нету. >> Вот. Стоп, стоп, стоп. А куда ты побежал? Видишь, я не могу тебя восстановить. Ты сразу бежишь за чувством вины. Я не способен тебе помочь никак, пока ты себе не поможешь, потому что за чувство вины ты всё равно цепляешься. Ты сейчас признал, что это есть, и тут же начал руками разводить. И заметила? Сейчас же этого нету. Этого никогда нету. Просто вот эта беготня прямо сейчас началась, онадыкдык побежала за чувством вины. >> Как я вас смогу это избавить? >> Ну как? Мы всё время с этим фантомом боремся. Даже когда ситуация конкретная возникнет, вы уже до этого её, ну, к примеру, вы домой идёте после ретрита и понимаете, дома сейчас та же самая начнётся. Вы закручиваете, закручиваете, закручиваете самого себя и потом натыкаетесь на то, что вот это самовосприятие себя начинаете переживать чувство вины и так далее и тому подобное. Вы всё время накручиваете прямо сейчас это начало проявляться. Ну как же, оно же там есть где-то. >> Мы бежим за эмоциями, правильно? >> Не вы бежите. В том-то и дело. Видите, я не могу оторвать от этого. Мы >> Я не оторву ни тебя, ни тебя никак. Внимание сразу туда >> определённо. Поймите, у вас некое созревание такое возникает, что то, что вы говорите у меня, это не вы. >> И поэтому возникает ощущение, что мы бежим туда. Даже даже вы не бежите. Вы вы всегда есть. Куда бы вы ни шли, вы уже есть. Чем бы вы ни занимались, вы уже есть в присутствии. Очевидно, что бы ни происходило, медитируете, бегаете, двигаетесь. Вы всегда у себя в движении, в полёте самолёта вы у себя всегда есть, но он где-то там и тогда всё время. Он это не его задача быть в сути. Он должен трансформироваться от момента к моменту, не сразу же, не хайпом каким-то, не технологии. Поэтому вы сейчас есть уже. И вот прямо сейчас вот на этом фоне контрастном, когда есть ваша существует, чувство вины-то. Но когда вы говорите динамически глаголом оперируете, я туда иду, мне туда иду, это личность заместоимение возникает. Вот возникает ощущение, что да, вы собираете мозг, а, ну да, вот чувство вины у меня есть. Я сейчас как бы вот вроде бы в духе, но я понимаю, мне как личность это ничего не даёт. Ну вот то, что бытие возникает. А почему? Он пониманием ещё работает, понимаете? У него ассоциация дык-дык-дык-дык-дык-дык. Где колбаса? Где преимущество? Что я отсюда вытащу? Что я отсюда возьму? Он на инструментарии тянется. Это его задача. Вот что-то какую-то э такую, знаете, практику ухватить, что-то на примере что-то сделать. А в сути самого себя этого есть. Это невозможно как-то запрактиковать. Оно уже как дыхание. Он говорит, как бы сейчас я хорошо дышу, но завтра я задыхаться буду. Как мне правильно дышать? Вот вопрос ваш. Надо правильно дышать. Вам долгое время объясняли, к примеру, на уровне моральных, физических, нравственных компонентов. Говори, вы неправильно дышите. Надо 3 секунды вдох, 3 секунды задержать дыхание, 3 секунды выдыхать. Я сейчас аналогии провожу с этика моральной, нравственностью. И вы так дышите. А суть момента, оно всё время отражает вашу деятельность именно по моменту, а не в алгоритме. И вы задыхайтесь от этих правил, потому что, естественно, ваше дышание, дыхание, оно откликается всегда в сути момента, по моменту, в зависимости от того, что само тело делает. Но кажется, что я неправильно дышу. И для того, чтобы правильно дышать, я должна ощутить, что со мной что-то не так, я неправильно дышу. И вам убеждают иллюзионистой реальности. что с вами что-то не так, и вы в это поверили, вы это уплотнили самому себе и всё время ищете чувство вины, чтобы какую-то динамику создать движение к праведности. Это просто даже на уровне логики я стараюсь объяснить. А вы прямо сейчас стопкадр это есть чувство вины, оно как раз ремодулируется возможности как раз довериться происходящему. Доверие, абсолютное доверие, оно не возник через чувство вины у самого ума. Он устал от того, чтобы обвинять себя. Он устал быть в маленьком этом я. Но он ещё рефлексирует. Вы понимаете, что если бы я там с улицы собирал на такие мероприятия людей, ну, в меня бы там, я не знаю, полетели там ножи, топоры, блин, не поймут. Я правил не даю, я у них основу забираю, а эта основа для них важна. Женщина медитативная такая богиня встречает в позе лотоса мужа на пороге и говорит: \"Люби Бога, люби Бога\". Да он на улице, в подвал, повторяюсь, уходит всё время, чтобы кусок хлеба для семьи добыть, но хочется его пробудить. Да как ты его пробудишь, если он удовлетворяет твои базовые потребности, удовлетворяет защиту на биологическом уровне твоей семьи, к примеру. Это невозможно то, о чём я говорю, переложить на мораль человека. никак. Это будет дезориентировать человека, который не готов. И будет всегда защита у такого человека. И это важно очень. Вот такой мужчина, он приходит с ножами в спине, а женщина духовная, как бы пронаямой занимается, там медитирует маткой, блин, да, не знаю, что там дышит ею и ещё что-то делает, к примеру, да? А муж просто вот на последних добирается. У него ещё там три кредита, блин, висит за спиной. И он тоже должен решить этот вопрос, эту проблему. И как невозможно другого пробудить? Я дотяну мысли. Невозможно другого пробудить, если он внутри не созрел, внутри не готов. И не надо стараться даже. Это бессмысленно. У него своя истина, своя правда, свои макромикросоциальные задачи. И поэтому надо по готовности, по вере вам вашим вам и воздастся. По готовность чувствовать, как и с кем. Индивидуально я по-другому поговорю с тобой. индивидуально. С тобой я по-другому поговорю, потому что я буду учитывать вашу систему ценности и вашу готовность, потому что я уже, ну, сосканировал, как с вами разговариваю в данном случае. И, конечно же, по-другому. С каждым индивидуально это намного лучше, богаче. Но в сути самом себе вы все пришли на зов себя. Вы даже не могли понять и дать идентификацию, что вы здесь делаете. У вас есть этот вкус самого себя. Вы уже мастера, вы уже проводники. Вот я понимаю, повторяюсь, референтный синтез тех людей, которые ко мне идут. [музыка]",
  "overview_toc": "Психофизиологические процессы и реинтеграция опыта • Понимание чистки и её истинная природа • Исследование переживаний: осознавание и метанаблюдение • Личность и её влияние на восприятие • Путь к подлинности: преодоление страха и усталости • Сущностные переживания и внутренний праздник • Ответственность и любовь в родительстве • Страдание и эмоциональная дистанция • Создание другого и эмоциональные связи • Чувство вины и его влияние на взаимодействие с детьми • Автоматизмы и самовосприятие: как они влияют на наше поведение • Доверие и взаимодействие: как пробуждать других",
  "overview_summary": "Лекция посвящена исследованию осознавания, реинтеграция и паттернов. Саламат Сарсекенов подчёркивает важность осознавания и реинтеграция. Формат: лекция с диалогами и вопросами участников. Особое внимание уделяется интерактивному формату с вопросами и ответами. Дополнительно рассматриваются аспекты паттерны и автоматизмы. Лекция относится к коллекции 'dialogue_sessions' и содержит специализированные практики. Ключевые концепты включают: осознавание, живое переживание, личность. Интерактивный формат позволяет участникам задавать вопросы и получать практические ответы.",
  "graph_entities": [
    [
      "осознавание",
      4
    ],
    [
      "живое переживание",
      4
    ],
    [
      "личность",
      3
    ],
    [
      "сдача",
      2
    ],
    [
      "реинтеграция",
      2
    ],
    [
      "метанаблюдение",
      2
    ],
    [
      "сознание",
      2
    ],
    [
      "паттерны",
      2
    ],
    [
      "автоматизмы",
      2
    ],
    [
      "покой",
      2
    ],
    [
      "понимание",
      2
    ],
    [
      "абсолют",
      2
    ]
  ]
}