{
  "document_title": "Лекция Сарсекенова: 4WjHEbOl88w",
  "document_summary": "Конспект лекции, структурированный по темам нейросталкинга/неосталкинга.",
  "document_metadata": {
    "total_blocks": 6,
    "language": "ru",
    "domain": "sarsekenov_neurostalking",
    "video_id": "4WjHEbOl88w",
    "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
    "schema_version": "2.0",
    "recording_date": null,
    "lecture_type": "seminar",
    "has_dialogue": true,
    "main_topics": [
      "автоматизмы",
      "распознавание",
      "осознание",
      "переживания",
      "обозначения"
    ],
    "difficulty_level": "intermediate",
    "collection_target": "dialogue_sessions",
    "routing_confidence": 0.7,
    "transcript_confidence": 0.85,
    "participant_count": null,
    "duration_minutes": 32,
    "audio_quality": "good",
    "processing_version": "v2.1"
  },
  "blocks": [
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Исследование переживаний и значение обозначений",
      "summary": "В этом блоке рассматривается, как ум придаёт значение переживаниям через обозначения и как это влияет на восприятие реальности. Обсуждаются автоматизмы и паттерны, возникающие в процессе интерпретации опыта.",
      "keywords": [
        "переживания",
        "обозначения",
        "автоматизмы",
        "паттерны"
      ],
      "content": "Попробуйте назвать как-то. У каждого ума специфически обусловлен индивидуальный опыт. По-разному назовёт, но всё равно он придаст этому значение. Улавливаете, что обозначение этого не есть это. Это себя так не называет. Как домашнее задание, как тренажёрка, здесь необходимо улавливать живое переживание этого и объяснение ума об этом. Форма отката происходит с быстрой отождествлённостью ума самим собой. Ум пытается назвать как потоковое состояние, либо как пустота, к примеру. А пустотой не называет. Но, назвав пустотой, что он делает? Он начинает на ментальном уровне, назвав это, переживать значение того, что значит пустота. Сущностное переживание не напитывается собой, оно не расслопывается окончательно, оно не переживает себя как себя. Здесь начинает активироваться ум и переживать значение пустоты. Тренажёрка звучит в том, что, объясняя это, он объясняет своё собственное отношение. Когда он объясняет, он убеждает самого себя, что он правильно это назвал. Реакция на обозначение в каждом конкретном случае каждого конкретного человека своя. Степень этой реакции и форма обозначения очень разные. Здесь чёткий алгоритм, здесь не придумаешь какую-то определённую мантру, тантру, янтру. Необходимо улавливать специфичный индивидуальный ум. Каждый из вас пытается не просто это назвать, а придать этому какое-то психоэмоциональное переживание через обозначение. Когда он назвал эту пустоту, а потом начинает переживать не это, а своё собственное значение пустоты, он начинает убеждать самого себя, что он верно это назвал, потому что реакция мгновенная происходит. Как он ещё называет? Зафиксируйте авторучкой и пишите. Если это в плюс, то он это, скажем так, абсолютом назовёт, целостностью, как любовью вселенской, но это слова, это всё слова. Это не нуждается в словах. Чувству сущностного переживания самого себя. Хатность Бога не раскрывается, потому что в стопы Бога упираемся своими опытами, наделяя эти переживания. Так важно начать улавливать, что название этого сразу же создаёт переживания по поводу этого, модель абстрагирования. Это создаёт чувственные переживания по поводу этого. Не надо пытаться сепарироваться, убежать от этого. Вы уже сформировали того, кто пытается убежать. Вы уже на более тонком уровне уснули внутри этого ума личности. Необходимо распознавать, что возникают объяснения, объяснялки. Не надо эти объяснялки убирать. Ум быстро придаёт значение, чтобы быстро отрефлексировать, понять, что делать, куда, вправо, влево. Но всегда есть возможность включать совершенно инаковую рассудочность, которую я стараюсь оперировать через функцию узнавания, где узнавший исчезает, распознавая всё, обозначая это как-то в плюс, к примеру. Это определённый шлейф психоэмоциональный, но создало. Некая подготовка была, не понимание того, что значит саломат, что будет говорить и так далее. Конечно же, это создало некое предкушение, алгоритм, как воспринимать эту лекцию. Мы всё время создаём некую интерпретацию, чтобы продолжить некую идею самому себе. Но когда прямо сейчас из-за этой подготовки вы воспринимаете это, плюсовое значение будет всё время придавать этому. Представьте, что то же самое состояние возникло в неподходящем месте. Ум будет оценивать это как отрицание. Здесь возникают демоны, потому что он начинает олицетворять это вниз. На уровне своих ментальных конструктов, плюс-минус на уровне своих дискретных форм поведения. То же самое состояние, живое узнавание самого себя, может возникнуть где угодно, хоть на работе, хоть в окопе. Но этот шлейф, некое притечие, следующей сессии я объясню как аферентный синтез, будет отрицать это сущностное переживание, уходя в минус. Здесь будут возникать демоны, чёрты, нечто, что кажется больше вас и начинает пугать. Хотя состояние инсайтовости, откровение, одно и то же. Купольность момента, ситуации, подкидывает свои дрова либо в плюс, либо в минус. То же самое состояние может уловиться. Вы на передний план вышли, испугались, на вас кто-то смотрит. Да, это вы как раз тот, кто на вас смотрит. Вы привились. Но этот я, ум, пугается, потому что то, что больше его, кажется враждебным.",
      "block_id": "4WjHEbOl88w_000",
      "video_id": "4WjHEbOl88w",
      "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
      "youtube_link": "https://youtube.com/watch?v=4WjHEbOl88w&t=0s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "живое переживание",
        "целостность",
        "обозначения",
        "переживания",
        "откровение",
        "понимание",
        "автоматизмы",
        "абсолют",
        "любовь",
        "синтез",
        "паттерны",
        "поток"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Идентификация и распознавание в нейросталкинге",
      "summary": "В этом блоке обсуждается, как ум интерпретирует переживания и как это влияет на идентификацию с личностью. Рассматриваются механизмы, которые помогают распознавать автоматизмы и избегать отождествления с умом.",
      "keywords": [
        "идентификация",
        "распознавание",
        "автоматизмы",
        "ум"
      ],
      "content": "Здесь, конечно же, в различных ипостасях, в социальных играх, в различных ситуациях складывается определённый импринт того, как надо объяснить. Объяснялок очень много. Напоминаю, друзья, здесь много проводников, учителей, психологов, мастеров в нашей группе. Когда вы разговариваете с людьми, научитесь доносить суть самого себя через ощущения, не через подготовку. Лучше даже неожиданно сделать. Узнать. Стоп, кадр, ты есть. Что надо делать для того, чтобы быть? Я чисто эннелперски якорем прямо сейчас стабилизирую психику, чтобы на передний план вышли. На самом деле условно, что вы на передний план вышли. Вы есть то, что есть. Узнавание. Узнавший. Ум остался, но он уже не впереди вас. Он не как маленький ребёнок, который хочет помочь и всё время на свои собственные развязанные шнурочки наступает, падает, и вы об него спотыкаетесь. Он хотел бы помочь, но помогает на своей плоскости, на уровне своих ментальных систем, ценностей, смыслов. Он не может не играть со временем. Он всё время в этой игре находится. Либо он внутри времени, либо снаружи времени. Он либо внутри вас, либо снаружи от вас. Когда он внутри вас, всё инструмент. Потоковость автоматически, для этой потоковости ничего не надо делать. Сейчас слышание происходит, только на уровне слышания. Потоковость. Я напоминаю, узнавание без узнавшего. Когда вы с людьми разговариваете, могут попадаться люди. Вы сами переживали. Состояния, которые интерпретируются как деперсонализация, дереализация, либо любая другая форма дисаутогнозии. Это общий принцип психиатрии, который обозначается потерей восприятия себя через я. Сейчас этого я нет, но вы собой воспринимаете вне я. Нет необходимости воспринимать себя через я. Через я всегда коммуникация. Но себя не надо воспринимать через я. Идентификация, возможность улавливать, как ум объясняет самого себя. Распознавание, что он в этом играется уже в сути самого себя, даёт возможность не персонифицировать посредством ума некую личность, которая от ума хочет уйти. Это тоже об этом часто говорю. Здесь когнитивный глюк, искажение. Здесь не усилий, чтобы уйти, чтобы что-то сделать. Необходимо осознать и понять на более проактивном уровне. Как возникает эта я, мысль, которая начинает подпитывать себя объективизацией идеи о самом себе через чувственные, а потом через эмоциональные факторы. Как это возникает? Сам импульс улавливает именно эта возможность. Ум пытается назвать это пустотой, тишиной, абсолютом. Улавливает, что вы не есть абсолют, не есть пустота. Вы никак себя не называете, не нуждаетесь в названиях о себе. Ощущение на уровне попыток ума объяснить это даёт возможность иммунитет проявить к уму, даёт возможность уму говорить об этом. Он пытается назвать пустотой, но тут же понимает, что это то, что называет пустотой, не есть пустота. Это намного больше, шире, глубже. Не моя воля, но твоя. Ощущение, что бы я ни объяснял о Боге, никогда Богом не станет. Ум пытается объяснить, начинает улавливать без конфликта, сомневаясь в том, что он ранее называл себя, создавая психическую реакцию. Назовёт это пустотой, но теперь у него нет реакции на то, что значит пустота. Назовёт это абсолютом, но у него нет реакции по поводу прежних значений. Аккомодация произошла, депрограммирование. Реакция на значение абсолют. Возникает ощущение, что он назвал это абсолют, а это больше, чем абсолют. Но это не больше, оно просто одинаковое. Таким образом, иммунитет возникает. У вас у всех уже возникла эта иммунная система, просто игра стала тоньше, на более глубинные ментальные слои перешла. Это игра. Не в отождествлении с умом, а в том, что ум создаёт ощущение, что он тождествен своего собственного описания. Это когнитивный глюк, искажение, ментальная ошибка. Ум внутри себя, в любых своих объяснениях. Тогда он разоблачает. Я вокруг мира зеркал. Что бы как ни назвал, это всегда я. Я только есть. Когда он сам себя начинает везде, во всём видеть, освобождается от своих психоэмоциональных последствий. То, что тихо стало, спокойно стало, это побочный эффект. Не надо телегу впереди лошади запрягать, потому что сперва сущностное переживание себя идёт, потом чувственные, потом только уже эмоциональное. Эмоциональное переживание - это уплотнение того, как надо.",
      "block_id": "4WjHEbOl88w_001",
      "video_id": "4WjHEbOl88w",
      "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
      "youtube_link": "https://youtube.com/watch?v=4WjHEbOl88w&t=480s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "light",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "абсолют",
        "личность",
        "покой",
        "поток",
        "распознавание",
        "идентификация",
        "автоматизмы"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Сущностное переживание и эмоциональное состояние",
      "summary": "В этом блоке рассматривается последовательность переживаний: от сущностного к чувственному и эмоциональному. Обсуждаются последствия негативного восприятия и важность осознания своего состояния.",
      "keywords": [
        "сущностное переживание",
        "эмоциональное состояние",
        "осознавание"
      ],
      "content": "Запрягать, потому что сперва сущностное переживание себя идёт, потом чувственные, потом только уже эмоциональное. Эмоциональное переживание — уплотнение того, как надо переживать абсолют, пустоту, тишину, неважно, как он называет. У него даже по поводу названия, что это как пустота, к примеру, будет различная реакция. Если это в негативном состоянии каком-то, на уровне социальной тождественности, то, конечно же, это в минус будет. Это такая решённость, анестетическая депрессия может возникать. Там вот эта десаутогнозия, потери восприятия себя, как не знаете, как куда примкнуться, не понимаете, почему это остывает всё вокруг. Об этом ещё поговорим, друзья. Почему происходит потеря памяти, там, остывание. Хотя я понемногу-то всё равно всё время даю определённое объяснение, но более плотно мы на уровне рассказа об аферентном синтезе поговорим ещё более подробно опять же через табличку. Так вот, друзья, я понемногу завершаю, но повторять не буду сейчас с вами прощаться. Вопросы не надо задавать. Давайте лучше ещё раз немножечко после того, как я отключу эфир, не надо спрашивать, запись ведётся, будет обязательно опубликована завтра, послезавтра, может, сегодня даже. И напоминаю, либо в среду, либо в четверг, вечером в 7:00 по Москве, мы с вами обязательно выйдем в эфир и поговорим с вами на свободную тему, вопрос-ответ для того, чтобы немножечко поддержать ту тематику, которая была сейчас озвучена, потому что она очень важная, на самом деле. Ну, важная в меру, опять же, того, как происходит восприятие, как возникает чувственное некое переживание и эмоциональный накал. Перенакал такой происходит. И здесь мы с вами поговорим.",
      "block_id": "4WjHEbOl88w_002",
      "video_id": "4WjHEbOl88w",
      "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
      "youtube_link": "https://youtube.com/watch?v=4WjHEbOl88w&t=0s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "абсолют",
        "осознавание",
        "сущностное переживание",
        "синтез",
        "эмоциональное состояние",
        "депрессия"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:01",
      "end": "00:16:00",
      "title": "Присутствие себя и осознание момента",
      "summary": "Обсуждается концепция бытия и присутствия себя в моменте. Уделяется внимание тому, как осознание своего состояния влияет на восприятие и переживание.",
      "keywords": [
        "присутствие себя",
        "осознание",
        "бытие"
      ],
      "content": "Но прямо сейчас, друзья, ещё раз осознайте, для того чтобы быть, никакого усилия не надо. Бытиё уже самосущно выражено через ощущение присутствия себя. Есть присутствие себя по моменту и в моменте, когда вы есть то, что есть прямо сейчас. Какие объяснения? Как объяснить? То, что становится легко, хорошо, всё побочка. Повторяюсь, не ведитесь на это. Но не то, что не ведитесь на это, не создавайте в себе личность, которая бы фиксировала как некую значимую цель. То, на что я указываю. То, что тихо стало — это тишина стала, спокойно стало. У кого-то, возможно, исцеления могут происходить. По-разному это происходит, но это всегда ваша жизненная сила. Когда вы на передний план выходите, происходит это, ну, такая целостная переживание всего, такое равновесие, некий баланс происходит прямо сейчас, когда вы есть то, что есть, не объясняйте это никак. Прочувствуйте, что даже земная радость не имеет к этому отношения. Те наши понятия и представления осколочные о том, что значит любовь, не имеют отношения к этому сущному самопереживанию. Это нечто больше, но оно кажется беззаспектным и пустотным только потому, что не происходит вот этого некого дотягивания благости. Ведь из этого сосуда вот это психоэмоциональное переживание должно уйти, чтобы оно заполнилось чем-то сверху, духом святым. Я не знаю, по-разному это назовите. Повторяюсь, но сейчас оно для многих из вас видится как безспектно, как некая трешённость. И это не совсем верно.",
      "block_id": "4WjHEbOl88w_003",
      "video_id": "4WjHEbOl88w",
      "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
      "youtube_link": "https://youtube.com/watch?v=4WjHEbOl88w&t=481s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "contemplative",
      "conceptual_depth": "high",
      "complexity_score": 7.0,
      "graph_entities": [
        "бытие",
        "присутствие",
        "личность",
        "любовь",
        "радость",
        "баланс",
        "присутствие себя",
        "покой",
        "осознание"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:01",
      "end": "00:24:00",
      "title": "Потоковое состояние сознания и восприятие",
      "summary": "Рассматривается потоковое состояние сознания и его влияние на восприятие. Обсуждается, как важно улавливать шевеление ума и сохранять осознание.",
      "keywords": [
        "потоковое состояние",
        "восприятие",
        "шевеление ума"
      ],
      "content": "Чувственность здесь происходит, но она одинаковая, она по-другому проявляется. Где-то вы периферийно можете вспомнить в потоковом состоянии сознания, когда есть отговорение, что бы ни происходило отсюда, вам ещё как будто вдвойне прибавляется. Дух раскрывается. Также и здесь кажется, что оно безобъектное, беззаспектное, а на самом деле оно просто не успевает напитываться собою, потому что в потоковом состоянии сознания вы фиксируете, что вы в потоке находитесь на уровне коммуникации, то есть на уровне определённого рационального элемента, что да, кому-то стало хорошо, кто-то донат принёс, кто-то, скажем так, поцеловал вас, кто-то кому-то легче рядом с вами стало. Легче это потом человек узнал само также и здесь внутри самого себя это надо уловить, что легче в этом происходит. То, что легко становится, это естественное равновесие. Из этого равновесия всё равно некая коммуникация есть, и это даже в потоковом состоянии не надо называть, ведь это не называет себя потоком состояния. Есть чистое ощущение себя как себя без объяснений, чисто через восприятие прямого присутствия. Вот ваше сущностное переживание. И дух момента — это и есть дух присутствия. Это не может быть разница между этим.",
      "block_id": "4WjHEbOl88w_004",
      "video_id": "4WjHEbOl88w",
      "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
      "youtube_link": "https://youtube.com/watch?v=4WjHEbOl88w&t=961s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "light",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "восприятие",
        "поток",
        "потоковое состояние",
        "шевеление ума"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:24:01",
      "end": "00:32:00",
      "title": "Распознавание себя и медитация",
      "summary": "Обсуждается важность распознавания себя и осознания в моменте. Упоминается практика медитации как способ углубления осознания.",
      "keywords": [
        "распознавание",
        "медитация",
        "осознание"
      ],
      "content": "Когда вы есть то, что вы есть прямо сейчас, поминай. Кем объяснять себя, кем забыть тебя, кем забыть, кем вспомнить себя. Даже нету этого ментального компонента. Это не означает, что этого ментала нету. Оно есть. Оно ведь слышит, но теперь оно в духе. Это слышание происходит без я, даже без качества узнавания. Вот на вот этого чистого, живого, прямого восприятия себя из качества присутствия, из этого духа момента, попробуйте, назовём медитацией, хотя не медитация. Попробуйте вот в этом, это может казаться как зависание, когда я отключу. Это может казаться как зависание, к примеру. Но всё равно вот именно в ощущении присутствия приводите внимание. Воспринимайте дыхание как то, в чём опять то, что проявлено уже через вас. Вы воспринимаете суть момента как суть духа себя, когда вы есть то, что есть прямо сейчас. И, ну, не больше 10-15. Если у кого-то там на полчаса кто-то чувствует, что готов к этому, попробуйте, тогда улавливайте, как ум здесь шевелится, и улавливайте его начальное шевеление. Вот это очень важно. И улавливайте не я, не образом, иначе сразу же засосёт ум в самого себя, в реальность себя. Улавливать — это беззаспектно. Тоже ум шевелится, пускай шевелится. Какая разница? Это можно как раз тоже и распознать, что и в говорении ума есть какая-то глубокая тишина в каждом из вас. То, что выражено уже ваша суть. Поэтому, что бы ни происходило, вы всегда есть самого себя. Просто распознайте это как в живом свидетельствовании себя как себя.",
      "block_id": "4WjHEbOl88w_005",
      "video_id": "4WjHEbOl88w",
      "source_url": "https://youtube.com/watch?v=4WjHEbOl88w",
      "youtube_link": "https://youtube.com/watch?v=4WjHEbOl88w&t=1441s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "contemplative",
      "conceptual_depth": "medium",
      "complexity_score": 5.0,
      "graph_entities": [
        "распознавание",
        "медитация",
        "осознание"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    }
  ],
  "full_text": "Попробуйте это назвать как-то вот как-то. У каждого ум специфически обусловлен к индивидуальному опыту. По-разному это назовёт, но всё равно он значение этом придаст. И улавливаете, что обозначение этого не есть это. Это себя так не называет. И как домашнее задание, как вот эту тренажёрку, здесь необходимо улавливать живое переживание этого и объяснение ума об этом. Потому что форма отката, оно происходит с быстрой отождествлённостью ума самим собой. То есть ум пытается назвать как потоковое состояние, либо как пустота, к примеру. А это пустотой не называет. Но ум, назвав это пустотой, что он делает? Он начинает на ментальном уровне, назвав это, переживать значение того, что значит пустота. И, естественно, сущностное переживание, оно не напитывается собой, оно не расслопывается окончательно, оно не переживает себя как себя. Здесь начинает уже активироваться ум и переживать значение пустоты. И вот тренажёрка звучена в том, что он, объясняя это, он объясняет своё собственное отношение. И когда он это объясняет, он убеждает самого себя, что он правильно это назвал. Потому что реакция на обозначение в каждом конкретном случае каждого конкретного человека своё. И степень этой реакции и форма обозначения она разная, очень разная. Здесь чёткий вот этот алгоритм здесь уже какую-то определённую мантру, тантру, янтру не придумаешь. никак. Здесь необходимо улавливать как специфичный ум индивидуальный ум. Каждого из вас пытается не просто это назвать, а он пытается придать этому какое-то психоэмоциональное переживание через обозначение. Таким образом, когда он назвал эту пустоту, а потом начинает переживать не это, а своё собственное значение пустоты, он дополнительно начинает убеждать самого себя, что он верно это назвал, потому что реакция мгновенная происходит практически. Как он ещё называет? Вот просто зафиксируйте авторучка вам и пишите. Если это в плюс, то он это, ну, скажем так, абсолютом назовёт. всецелостностью, я не знаю, как любовью вселенской, но это слова, это всё слова. Это не нуждается слов. Чувству сущностно переживание самого себя. Вот она хатностью Бога-то она не раскрывается, потому что в стопы Бога упираемся своими опытами, это наделяем эти переживания. И поэтому так важно как бы начать улавливать, что название этого сразу же создаёт переживания по поводу этого модель абстрагирования. И это создаёт чувственные переживания по поводу этого. И здесь необходимо не пытаться сепарироваться, а убежать от этого. Опять же, вы уже сформировали того, кто пытается убежать. Вы уже на более тонком уровне как уснули внутри этой ума личности. Здесь необходимо как бы распознавать, что возникают эти объяснения, объяснялки. Не надо эти объяснялки убирать. ум задачу ума, его оперативной системы быстро придавать значение, чтобы быстро это отрефлексировать, чтобы быстро как бы понять, что делать, куда, вправо, влево, опять же, к своим, к чужим, ну неважно, как это переставил это чужие своими стали до ума это очень быстро. Но всегда есть возможность включать совершенно инаковую рассудочность, то которой я стараюсь оперировать через функцию, как бы вот это узнавание, где узнавший исчезает, распознавать всё, обозначая это как-то в плюс, к примеру, всё это, ну, потому что предтечие был, да, вот определённые некая подготовка была, не понимание того, что значит саломат, что будет говорить и так далее и тому подобное. Конечно же, это определённый шлейф психоэмоциональный, но создало. И некое такое предкушение, какой-то алгоритм, как это надо воспринимать эту лекцию, уже создалось. То есть мы всё время вот эту некую интерпретацию такую создаёт, чтобы ээ некую идею самому себе продолжить. Но когда прямо сейчас из-за этой подготовки вы воспринимаете это, конечно же, плюсовое значение будет всё время придавать этому. Представьте теперь, что то же самое состояние, оно возникло где-то в таком неподходящем месте. И ум это будет оценивать как некое отрицание. Вот здесь демоны возникает, потому что он вниз начинает это олицетворять. Но опять же на уровне своих ментальных конструктов, плюс-минус на уровне своих дискретных форм поведения. То есть то же самое состояние, вот это живое узнавание самого себя, оно может возникнуть где-то, где, ну, несвойственно каким-то медитативным формам переживания, где там на работе, я не знаю, там хоть в окопе, хоть где. Это то же самое может возникать. Но вот этот шлейф, вот это некое притечие, вот это некое это следующей сессии я это буду объяснять аферентный синтез. некакую купольность объясняющую ума, оно будет вот это сущностное переживание отрицать в минус уходить. И здесь, конечно же, будут возникать демоны, чёрты. Здесь будет возникать нечто то, что якобы больше у вас и которое вас начинает пугать. Хотя состояние инсайтовости, вот это откровение, оно и одно и то же. просто купольность того или иного момента, той или иной ситуации, оно как бы свои дрова либо в плюс, либо в минус подкидывает. Поэтому то же самое состояние может уловиться. То есть вы на передний план вышли, здесь испугались, на вас кто-то смотрит. Да, это вы как бы как раз тот, кто на вас смотрит. Это вы привились. Но этот я, ум, он пугается, потому что то, что больше его, кажется враждебным. И здесь, конечно же, в различных ипостасяях, в различных социальных игрыщах, в различных ситуативных обстановках, здесь, конечно же, вот складывается определённый некий импринт того, как надо это объяснить. И вот этих объяснялок очень много. Напоминаю, вот, друзья, здесь много проводников, много учителей, много психологов, много мастеров в нашей группе, когда вы разговариваете с людьми, общаетесь с людьми, да, вот научитесь вот это доносить, то есть суть самого себя это доносить. Но опять же через ощущения, не через подготовку. Лучше даже неожиданно это сделать. Вот это узнать. Стоп, кадр, ты есть. Что надо делать для того, чтобы быть? Я чисто эннелперски яка якорём прямо сейчас стабилизирую психику для того, чтобы на передний план вышли. Ну, на самом деле это опять же, это условно, что вы на передний план вышли. Вы есть то, что есть. Вот это узнавание. Вот узнавший. Ум остался, но он уже не впереди вас. Он не как маленький ребёнок, который хочет вам помочь и всё время на свои собственное развязанные, ну, шнурочки наступает ботинках и падает, и вы об него спотыкаетесь. Он хотел бы помочь, но опять же, он помогает на своей плоскости, на уровне своих ментальных систем, ценностей, смысла образования. Он не может не играть со временем. Это это всё время он в этой в этой игре находится. Но либо он внутри времени, либо он снаружи времени. То есть он либо внутри вас, либо он снаружи от вас. И когда он внутри вас, всё это это инструмент. Потоковость автоматически, ну, понимаете, для этой потоковости ничего не надо делать. Вот сейчас слышание происходит, только оно на уровне слышания происходит. Потоковость. Я это как напоминаю узнавание без узнавшего. И когда вы с людьми разговариваете, здесь могут попадаться люди. И наверняка вы сами это переживали. Те состояния, которые интерпретируются, воспринимаются, идентифицируются психиатрии как деперсонализация, дереализация, либо любая другая форма дисаутогнозия. Напоминаю, это общий принцип психиатрии, который обозначается потер восприятия себя через я. Вот сейчас этого я нету, но вы собой это воспринимаете вне я. Это необходимость, нет необходимости себя воспринимать через я. Через я всегда коммуникация. Но себя-то не надо через я воспринимать. И вот эта идентификация, вот эта возможность улавливать как ум, это объясняет самого себя. И распознавание, что он в этом играется уже в сути самого себя, даёт возможность не персонифицировать посредством ума некую личность, которая от ума хочет уйти. Это это тоже об этом часто говорю. Здесь когнитивный глюк искажение. Здесь не усилии. Нужно, чтобы от этого уйти, чтобы что-то сделать. Здесь необходимо осознать и понять на более проактивном уровне. Проактивном уровне, на опережении. То есть как возникает эта я, мысль, которая начинает подпитывать себя вот этой объективизацией идеи о самом себе через чувственные, а потом через эмоциональные факторы. Как это возникает? Сам импульс улавливает именно вот эта возможность. Ум пытается назвать это пустотой, тишиной, там, абсолютом. Это улавливает, что вы-то не есть абсолют, вы-то не есть пустота. Это вы вы никак себя не называете, вы не нуждаетесь в названиях о себе. Именно вот это ощущение на уровне попыток ума объяснить это даёт возможность иммунитет проявить к уму, даёт возможность уму как бы говорить об этом. Ну, как бы он пытается назвать пустотой, но тут же он как бы понимает, что это то, что называет пустотой, не есть пустота. Это намного больше, намного шире, намного глубже. Не моя воля, но твоя. Здесь возникает ощущение того, что что бы я не объяснял о Боге не говорит, никогда богом не станет. Также и ум пытается это объяснить как-то, и он начинает улавливать без конфликт самому себе начинает улавливать, как бы сомневаясь в том, что он категорично ранее называл себя, создавая реакцию психическую. Он назовёт это пустотой, но теперь у него нету реакции на то, что значит пустота. Он назовёт это абсолютом, но у него нет реакции по поводу своих прежних значений. Аккомодация произошла, то есть депрограммирование произошла. Это реакция на значение абсолютно. возникает это ощущение, что он назвал это абсолют, а это больше, чем абсолют. Но он даже не больше, оно просто одинаковое. Вот таким образом как бы иммунитет возникает, он так или иначе у вас у всех уже возникла эта иммунная система, просто игра тоньше стала, она на какие-то более глубинные ментальные слои перешло. Это игра. А игра та же самая. Опять же, это некое создавание вот этой некой отождествлённости, вернее, того, кто отождествлён с этого. Вот проблема не в отождестлённости с умом, а в том, что ум создаёт ощущение, что он тождествен своего собственного описания. А это когнитивный глюк, искажение, ментальная ошибка, ум внутри самого себя, в любых своих объяснениях. И вот тогда-то он как разоблачает. Это же я вокруг вокруг мира зеркал. Что бы как не назвал бы, это всегда я. Я вот только есть. И он здесь, когда сам себя начинает везде, во всём видеть, он как бы освобождается от своих собственных психоэмоциональных последующих рефлекций, рефлексии вот этой. То, что тихо стало, то, что спокойно стало, это побочный эффект. Напоминаю, не надо телегу впереди лошади запрягать, потому что сперва сущностное переживание себя идёт, потом чувственные, потом только уже эмоциональное. Эмоциональное переживание - это уплотнение того, как надо переживать абсолют, пустоту, я не знаю, тишину, пустоту, неважно, как это он называет. У него даже по поводу названия, что это как пустота, к примеру, будет различной реакции. Если это в негативном состоянии каком-то, ну, на уровне социальной тождественности, то, конечно же, это в минус будет. Это такая решённость, ээ, анестетическая депрессия может возникать. Там вот эта десаутогнозия, потери восприятия себя, как не знаете, как куда примкнуться, не понимаете, почему это остывает всё вокруг. Об этом ещё поговорим, друзья. Почему происходит потери памяти, там, ээ, остывание. Хотя я понемного-то всё равно как бы всё время даю определённое объяснение, но более плотно мы на уровне как бы рассказа об аферентоном синтезе ээ поговорим ещё более подробно опять же через табличку. Так вот, друзья, я понемного завершаю, но повторять не буду сейчас с вами прощаться. Вопросы не надо задавать. Давайте лучше ещё раз немножечко ээ после того, как я отключу ээ эфир, не надо спрашивать, запись ведётся, будет обязательно опубликована завтра, послезавтра, может сегодня даже. И напоминаю, либо в среду, либо в четверг, вечером в 700 по Москве, мы с вами обязательно выйдем в эфир и поговорим с вами на свободную тему, вопрос-ответ для того, чтобы немножечко поддержать ту тематику, которая была сейчас озвучена, потому что она очень важная, на самом деле. Ну, важная в меру, опять же, того, как происходит восприятие, как возникает чувственное некое переживание и эмоциональный накал. перенакал такой происходит. И здесь мы с вами поговорим. Но прямо сейчас, друзья, ещё раз осознайте, для того, чтобы быть, никакого усилия не надо. Бытиё уже самосущно выражено через ощущение присутствия себя. Есть присутствие себя по моменту и в моменте, когда вы есть то, что есть прямо сейчас. Какие объяснения? Как это объяснить? То, что становится легко, хорошо, это всё побочка. Повторяюсь, не ведитесь на это. Но не то, что не ведитесь на это, не создавайте в себе личность, которая бы это фиксировала бы как некую значимую цель. То, на что я указываю. То, что тихо стало - это тишина стала, спокойно стало. У кого-то, возможно, исцеления могут происходить. По-разному это происходит, но это всегда ваша жизненная сила. Когда вы на передний план выходите, происходит это, ну, такая целостная переживание всего, такое у равновесие, некой баланс происходит прямо сейчас, когда вы есть то, что есть, не объясняйте это никак. Прочувствуйте, что даже земная радость, оно не имеет к этому отношения. Те наши понятия и представления осколочные о том, что значит любовь, не имеет отношения к этому сущному самопереживанию. Это нечто больше, но оно кажется беззаспектным и пустотным только потому, что не происходит вот этого некое дотягивания благости. Ведь из этого сосуда вот это психоэмоциональное переживание должно уйти, чтобы оно заполнилось чем-то сверху, духом святым. Я не знаю, по-разному это назовите. Повторяюсь, но сейчас оно для многих из вас видится как безспектно, как некая трешённость. И это не совсем верно. Чувственность здесь оно происходит, но она одинаковая, оно по-другому проявляется. Где-то вы периферийно можете это вспомнить в потоковом состоянии сознания, когда есть отговорение, что бы ни происходило отсюдова, вам ещё как будто вдвойне прибавляется. Дух раскрывается. Также и здесь кажется, что оно безобъектное, беззаспектное, а на самом деле оно просто не успевает напитываться собою, потому что в потоковом состоянии сознания вы это фиксируете, что вы в потоке находитесь на уровне коммуникации, то есть на уровне определённого рационального такого элемента, что да, кому-то стало хорошо, кто-то донат принёс, кто-то при, ну, скажем так, поцеловал вас, кто-то кому-то легче рядом с вами стало. легче это потом человек узнал само также и здесь внутри самого себя это надо уловить что легче в этом это происходит то что легко становится это естественное равновесие происходит и из этого равновесия всё равно некая коммуникация она есть и это даже потоковым состоянии не надо называть ведь это не называет себя потоком состоянием есть чистое ощущение себя как себя без объяснений чисто чере через восприятие прямого присутствия Вот ваше сущностное переживание. И дух момента - это и есть дух присутствия. Это не может быть разница между этим. Когда вы есть то, что вы есть прямо [музыка] сейчаспоминай. Кем объяснять себя, кем забыть тебя, кем забыть, кем вспомнить себя. Даже нету этого ментального компонента. Это не означает, что этого ментала нету. Оно есть. Оно ведь слышит, но теперь оно в духе. Это слышание происходит без я, даже без качество узнавания. Вот на вот этого чистого, живого, прямого восприятия себя из качества присутствия, из этого духа момента, попробуйте, назовём это медитация, хотя это не медитация, попробуйте вот в этом это может казаться как зависание, когда я отключу. Это может казаться как зависание, к примеру. Но всё равно вот именно в ощущении присутствия приводите внимание. Воспринимайте дыхание как то, в чём опять то, что проявлено уже через вас. Вы воспринимаете суть момента как суть духа себя, когда вы есть то, что есть прямо сейчас. И, ну, не больше 10-15. Если у кого-то там на полчаса кто-то чувствует, что готов к этому, попробуйте, тогда улавливайте, как ум здесь шевелится, и улавливайте его начальное шевеление. Вот это очень важно. И улавливайте не я, не образом, иначе сразу же засосёт ум в самого себя, в реальность себя. Улавливать - это беззаспектно. Тоже ум шевелится, пускай шевелится. Какая разница? Это можно как раз тоже и распознать, что и в говорении ума есть какая-то глубокая тишина в каждом из вас. То, что выражен уже ваша сути. Поэтому, что бы ни происходило, вы всегда есть самого себя. Просто распознайте это как в живом свидетельствовании себя как себя. M.",
  "overview_toc": "Исследование переживаний и значение обозначений • Идентификация и распознавание в нейросталкинге • Сущностное переживание и эмоциональное состояние • Присутствие себя и осознание момента • Потоковое состояние сознания и восприятие • Распознавание себя и медитация",
  "overview_summary": "Лекция посвящена исследованию автоматизмов, распознавание и осознания. Саламат Сарсекенов подчёркивает важность автоматизмов и распознавание. Формат: лекция с диалогами и вопросами участников. Особое внимание уделяется интерактивному формату с вопросами и ответами. Дополнительно рассматриваются аспекты осознание и переживания. Лекция относится к коллекции 'dialogue_sessions' и содержит специализированные практики. Ключевые концепты включают: абсолют, поток, автоматизмы. Интерактивный формат позволяет участникам задавать вопросы и получать практические ответы.",
  "graph_entities": [
    [
      "абсолют",
      3
    ],
    [
      "поток",
      3
    ],
    [
      "автоматизмы",
      2
    ],
    [
      "любовь",
      2
    ],
    [
      "синтез",
      2
    ],
    [
      "личность",
      2
    ],
    [
      "покой",
      2
    ],
    [
      "распознавание",
      2
    ],
    [
      "осознание",
      2
    ],
    [
      "живое переживание",
      1
    ],
    [
      "целостность",
      1
    ],
    [
      "обозначения",
      1
    ]
  ]
}