{
  "document_title": "Лекция Сарсекенова: j2YElLQ58FU",
  "document_summary": "Конспект лекции, структурированный по темам нейросталкинга/неосталкинга.",
  "document_metadata": {
    "total_blocks": 16,
    "language": "ru",
    "domain": "sarsekenov_neurostalking",
    "video_id": "j2YElLQ58FU",
    "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
    "schema_version": "2.0",
    "recording_date": null,
    "lecture_type": "seminar",
    "has_dialogue": true,
    "main_topics": [
      "нейросталкинг",
      "осознавание",
      "метаболизм",
      "восприятие",
      "информационный метаболизм"
    ],
    "difficulty_level": "intermediate",
    "collection_target": "dialogue_sessions",
    "routing_confidence": 0.7,
    "transcript_confidence": 0.85,
    "participant_count": null,
    "duration_minutes": 32,
    "audio_quality": "good",
    "processing_version": "v2.1"
  },
  "blocks": [
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Введение в нейросталкинг и организационные моменты",
      "summary": "В этом блоке Саламат Сарсекенов приветствует участников и объясняет организационные моменты предстоящего курса по нейросталкингу. Он акцентирует внимание на важности взаимодействия и задает вопросы для обратной связи.",
      "keywords": [
        "нейросталкинг",
        "организационные моменты",
        "обратная связь"
      ],
      "content": "Друзья, приветствую! Меня слышно? Видно? Дайте обратную связь, пожалуйста. Привет, Салама, адре, приветствую! Лена, ты здесь? Пока подключается, я параллельно трансляцию на YouTube включу. Мы будем неоднократно встречаться перед первой сессией. Я сейчас точно не знаю, как по самочувствию, недавно была операция. Но в рамках вопрос-ответ мы с вами будем встречаться. Лена, ты здесь? Смотрите, пока я не включил трансляцию на YouTube, диалог в эфире. Касательно программы обучения нейросталкингу, параллельно Елена будет выборку делать из чата на YouTube в прямом эфире. Лена, ты не здесь, ещё не появилась? Пока не вижу тебя. Так, друзья, одну минуточку. Пожалуйста, следите за микрофоном, чтобы посторонние разговоры не шли. Когда надо задать вопрос, тогда включайте микрофон. Познакомьтесь с Zoom, если есть какие-то дополнительные комментарии или объяснения, как пользоваться Zoom, как мы будем взаимодействовать, я постараюсь вам объяснить более подробно. Но сейчас, по крайней мере, посмотрите, как микрофон отключается и как видео отключается. В некоторых ситуациях иногда видео включается в тот момент, когда лучше бы оно не включалось у людей. Так, одну минуточку. Давайте я запускаю трансляцию на YouTube. Лен, проверь ещё дополнительно на YouTube канале, как связь идёт. Хорошо, и там чат. В чате вопросы будут задавать, переадресовать. Сейчас тяжеловато, читаю, потому что очень много спама, скажем так, трёпа какого-то. А если хорошие, существенные вопросы, тогда мы можем хорошо поговорить с вами. Друзья, прямой эфир включился, рад вас приветствовать! Вижу, что запись идёт. Я здесь с двух компьютеров работаю, потому что параллельно включена запись на Zoom, и те люди, которые уже добавлены в новую группу нейросталкинга, могут задавать вопросы через Zoom. Вы это услышите, и я буду отвечать на эти вопросы для всех. Если говорить о тематике нашего сегодняшнего семинара, это вводная составляющая касательно того, что такое нейросталкинг. В общих чертах уже много информации об этом существует на YouTube в моих лекциях, но сейчас хотелось бы детализировать некоторые моменты. Наш прямой эфир будет длиться примерно час, потому что здесь поясняющий вопрос именно касательно того, что такое нейросталкинг. Учитывая, что я настроил конференцию на YouTube, у меня сейчас достаточно легко получается включать новые программы, и всё это быстро включается. Поэтому возможно, я прямые эфиры не только в рамках своих обучающих программ буду включать, но и в виде онлайн-сатсангов на YouTube.",
      "block_id": "j2YElLQ58FU_000",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=0s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "explanatory",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "организационные моменты",
        "обратная связь"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Понимание нейросталкинга и его цели",
      "summary": "Саламат объясняет, что нейросталкинг — это инструмент для аккумулирования индивидуального опыта и улучшения информационного метаболизма. Он акцентирует внимание на важности осознавания и интуитивного восприятия.",
      "keywords": [
        "нейросталкинг",
        "информационный метаболизм",
        "осознавание"
      ],
      "content": "Что касается нейросталкинга, часто говорю, что это не то, что вас может привести к чему-то, потому что вы у себя уже есть. Сталкинг — это инструмент для того, чтобы аккумулировать составляющую часть вашего индивидуального опыта. Это необходимо для того, чтобы информационный метаболизм прошёл хорошо, чтобы вы могли начать оперировать с ясностью к происходящему. Очень много людей по сути своей уже стоят на грани пробуждения, но откаты происходят. Состояние потокового сознания нестабильно. Чтобы сделать эти состояния более стабильными, мы должны научиться интуитивно воспринимать друг друга, а не интеллектуально. Интеллектуальных пробуждённых очень много, а вот интуитивного восприятия не всегда стабильно происходит. Наша задача через лекции нейросталкинга — это живое взаимодействие. Живые лекции всегда мощнее, чем записи. Присутствие мастера даёт совершенно другое восприятие. Это не восприятие близости мастера, который инициирует вас на какие-то духовные подвиги. Это психическое индивидуальное восприятие, которое мобилизует вас для восприятия информации в прямом эфире. В рамках записи всегда возникает дополнительная ложная интерпретация. В прямом эфире психика мобилизуется и начинает более сущностно воспринимать информацию. На уровне прямой передачи возникает та самая сенситивность, которая уже натала. Необходимо инициировать и по-настоящему принять свой индивидуальный опыт. Принять не через ум, а живым осознавая, что тот, кто был 20 лет назад, 10 лет назад, 5 лет назад, не может измениться. Это некое возвращение к самому себе, узнавание и распознавание того, что вы есть. Это не то, что нужно расширять в виде расширения сознания, а именно живое прямое узнавание себя через ощущение сейчас, через ощущение Духа, через данность самого присутствия. Оно всегда было одним единым, но ум личность начинает здесь паразитировать.",
      "block_id": "j2YElLQ58FU_001",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=480s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "contemplative",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "присутствие",
        "нейросталкинг",
        "сталкинг",
        "осознавание",
        "личность",
        "поток",
        "информационный метаболизм",
        "ясность"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Информационный метаболизм и его значение",
      "summary": "Саламат обсуждает важность информационного метаболизма и принятия своего опыта. Он проводит аналогию с усвоением пищи и объясняет, как убеждения влияют на восприятие.",
      "keywords": [
        "информационный метаболизм",
        "принятие опыта",
        "убеждения"
      ],
      "content": "Качество информационного метаболизма и возможность принять свой опыт — это ключевые моменты. Я часто даю сравнительный анализ, чтобы у вас выстраивались ассоциации. Когда за обедом вы всё в один блендер смешиваете, например, борщ и десерт, эту жижу очень неприятно пить. Это то, что даёт о том, что усвоение на психическом уровне происходит неправильно. На уровне вашего индивидуального опыта происходит примерно то же самое. Оно усложняется определёнными глубинными убеждениями, которые формируются на раннем онтогенезе. У нас будет целая лекция, посвящённая тому, как формируются эти убеждения, на чём они базируются и каким образом можно их смягчить. Никакие методологии сепарации здесь не помогут, потому что ум воспринимает всю информацию и не может её никуда деть. Важно освоить, что такое правильно. Нет понятия правильного или неправильного. Когда я говорю о правильном метаболическом восприятии опыта, это как раз возвращение к самому себе. Это возможность проявить качество базового доверия к миру, которое потеряно через воспитание и образование. С этой идеей несовершенного самого себя, с чувством вины и глубокой неудовлетворённости. Синдром хронической неудовлетворённости возникает на фоне импланта, который проявляется из чувства несовершенного самого себя. Мы теряем базовую настройку сути себя на доверие к происходящему, к самому себе, к тому, что есть и как оно есть.",
      "block_id": "j2YElLQ58FU_002",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=960s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "intense",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "принятие опыта",
        "анализ",
        "доверие",
        "информационный метаболизм",
        "убеждения"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Потеря доверия и осознавание себя",
      "summary": "В этом блоке обсуждается потеря доверия к миру и себе, а также важность глубокого осознавания для преодоления внутренних убеждений. Рассматриваются инструменты нейросталкинга для работы с этими темами.",
      "keywords": [
        "нейросталкинг",
        "осознавание",
        "убеждения"
      ],
      "content": "Тому что есть и как оно есть, без принятия, а именно с этим глубоким осознавания, базовое доверие к миру, к жизни, к самому себе. Вот оно потеряно, и именно из-за этого на фоне этой идеи несовершенного самого себя уже формируется глубинное убеждение. И всё можно нормально, хорошо, адекватно, глубоко переварить. Что называется, для этого существует и нейросталкинг, его инструменты, его домашние задания, пожелания и направления, подсказки вам в том числе. То есть мы будем в рамках нейросталкинга много об этом говорить. У нас будут дополнительные сессии касательно тематик. Тематики будут, когда я вас добавлю уже в группу на Скайпе. Имейте в виду, доска для объявлений, там не надо делиться своими опытами пробуждения, потому что у каждого человека они свои. У каждого человека свой непосредственно набор каких-то приобретённых социальных инстинктов. Через эти приобретённые социальные инстинкты, через инстинкты гормонального поведения, определённого шприцевания эндокринной системы, конечно же, происходят различные волновые психические эффекты, которые мы называем опытами частичного пробуждения. Можно так сказать, и эти опыты частичного пробуждения будут прямо пропорциональны вашему индивидуальному опыту. Поэтому делиться ими, кому-то советовать именно так вот пробудиться, как и вы это чувствуете, невозможно. Вот это пробуждение — оно очень индивидуальная суть просветления. Об этом мы тоже будем говорить как о некой такой пятой-шестой перспективе. Это оно, оно единое, оно одно, что называется. Но вот это движение, вот это раскрытие, как у цветков. Да, разные цветы своим ароматом обладают, своим цветом обладают. Также и человек, переварив эту информацию, метаболизируется живым усвоением. То, над чем мы будем работать в принципе в рамках нейросталкинга, здесь и происходит то, что возникает некое такое более глубокое живое ощущение самого себя, где вы по-разному можете проявляться в каждой здесь и сейчас.",
      "block_id": "j2YElLQ58FU_003",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=0s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "contemplative",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "нейросталкинг",
        "пробуждение",
        "сталкинг",
        "осознавание",
        "здесь и сейчас",
        "доверие",
        "убеждения"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Структура сессий и взаимодействие в группе",
      "summary": "В этом блоке описывается структура сессий нейросталкинга, включая формат лекций и семинаров, а также важность взаимодействия участников. Обсуждаются вопросы и ответы, а также участие в дополнительных мероприятиях.",
      "keywords": [
        "сессии",
        "взаимодействие",
        "вопрос-ответ"
      ],
      "content": "Сессии будут длиться именно в нейросталкинге. Напоминаю, сейчас мы примерно час поговорим с вами. Иногда по 2, по 3 часа с вами разговаривать. То есть у нас примерно беседа на полтора часа, лекция тематическая, 10 семинаров. У семинаров своя тематика, у каждого это всё опубликует на Скайпе для тех людей, кто уже участвует в нейросталкинге. Так вот, в рамках объявленных тем мы будем примерно час проводить лекции, а потом у нас полчаса всегда каждый раз будут, скажем так, вопрос-ответ. Посвящена вот эта последняя четверть наших сессий будет посвящена вопрос-ответам, и вы в любой момент можете задать, в принципе, вопрос. Даже несмотря на то, что если полтора часа я даю лекцию, всё равно можете поднимать руки и задавать вопросы. Но лучше, конечно же, дослушать до конца, и тогда уже на фоне собранной информации вы можете более предметно задавать вопрос. Потому что какой-то вопрос возникает, вы что-то не дослушали, что-то не дотянули, и поэтому тоже информация не осваивается. По поводу участия в нейросталкинге, друзья, вот я сейчас говорю для тех, кто на Тубе, да, кто в чате под публикацией. Размещена ссылка на сайт нейросталкинга, там есть телефон WhatsApp. Через сообщение вы уже можете узнать все условия того, как принять участие в нейросталкинге. Здесь уже тем, кто сейчас на Зуме, к тем, кто уже участвует в нейросталкинге, таких закрытых онлайн-трансляциях, закрытых сатсангах, где мы будем осваивать те темы, которые прошли. Ну и, естественно, любые живые вопросы, которые вы можете озвучить, естественно, на них будут даны ответы. В данном случае, друзья, ещё раз напоминаю, нейросталкинг не ограничится сессиями. Иначе это можно было за один месяц провести. Помимо этих сессий у нас будет примерно около подключений к закрытым семинарам именно в рамках нашей группы. Помимо этого ваша группа будет подключаться к различным ретритам в течение полугода. То есть функция, эта опция дополнительно будет дана вам. Имейте в виду, поэтому просто не ограничивайтесь сессиями, как здесь, не обойдётся. Будет очень много подключений.",
      "block_id": "j2YElLQ58FU_004",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=480s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "light",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "взаимодействие",
        "сессии",
        "вопрос-ответ"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Различия в подходах и интерпретациях",
      "summary": "В этом блоке рассматриваются различия в подходах нейросталкинга и их эволюция. Обсуждаются изменения в интерпретациях и методах работы с психикой, а также важность ясности в процессе.",
      "keywords": [
        "подходы",
        "интерпретации",
        "ясность"
      ],
      "content": "Как действует психика? Это Леночка. Если да, да, да, сразу технический вопрос. Чем отличается нейросталкинг два года назад от нового? Пишет Гульсина. Ага, отличие какое-то есть, но в основе своей где-то на 50% отличий нет. Потому что половина нейросталкинга будет технические вопросы по поводу того, как психика работает, по поводу того, как происходят эти ложные интерпретации, по поводу того, почему возникает такая дезориентация у очень многих людей, которые начинают чувствовать суть самого себя. Естественным образом меняется психическое восприятие, возникают те побочные эффекты, феномены, которые объясняются как анестезия, депрессия, которая объясняется общими принципами психиатрии, как диссоциация, потеря восприятия себя как Я. Естественным образом здесь у личности он рассеян, он потерян. Здесь возникают такие факторы, как неверные интерпретации в виде того, что память теряется, сон теряется, нет смыслов, нет интересов, вкус жизни теряется, теряется вот ощущение близости с родными людьми. Как происходит объяснение? Как возникают вот эти определённые психические заки? Всё это я буду на техническом уровне объяснять, как это происходит. Потому что многим из вас не нужны нарративы, не нужны какие-то линейные программы того, как вам надо жить, как вам надо вести себя, как вам надо действовать. Всё естественно будет раскрываться так, как надо. Необходимо именно освоить ваш опыт, переварить его по-настоящему, чтобы именно вот это живое освоение своего индивидуального опыта создавало ваши собственные правила, эти игры. То есть творя, рисуя, играя, а не пытаясь вжиться в какую-то игру, которую тебе предлагает иллюзионист реальности. Поэтому каких-то нарративных инструментов не будет даваться в нейросталкинге. Здесь необходимо именно методики, методологии просвещения. То есть здесь необходима вам ясность. Больше ясности, там где свет, там нет теней, что называется. И в этом отношении свойства непосредственно методологии нейросталкинга не отличаются от тех задач, которые были и год, и два назад. Но, естественно, я сам прохожу очень серьёзные переживания, различные трансформации, очень сильные, очень мощные. И, конечно же, определённые интерпретации, определённые направления локализуются, они становятся более точными. Можно это так сказать, и, конечно же, объяснения в этом отношении меняются так или иначе.",
      "block_id": "j2YElLQ58FU_005",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=960s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "contemplative",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "интерпретации",
        "вина",
        "депрессия",
        "подходы",
        "ясность"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:24:00",
      "end": "00:32:00",
      "title": "Понимание шизофрении и метаболизма",
      "summary": "В этом блоке обсуждаются вопросы, касающиеся шизофрении и метаболизма, а также важность понимания психических состояний. Рассматриваются глубинные аспекты восприятия себя и интерпретации психиатрических диагнозов.",
      "keywords": [
        "шизофрения",
        "метаболизм",
        "восприятие"
      ],
      "content": "Вы, наверное, и сами замечали, потому что я ничего не скрываю в данном случае. Какие-то видео, они все публикуются на YouTube-канале в плейлисте нейросталкинга. То есть ничто не монетизируется ни для каких спонсоров, всё в открытом доступе есть. И если вы присмотритесь, вы заметите, что можно одну и ту же тему по-разному раскрывать. И никогда одинаково не происходит раскрытие, потому что всё время происходят изменения. И в данном случае, конечно же, эта гностическая глубина сейчас раскрывается неким более глубинным ароматом, что ли, можно назвать, который даст возможность по-другому, несколько более локально интерпретировать, чем это интерпретировалось два года назад. Поэтому тематика может быть та же, самое происходить на техническом уровне тоже самое может происходить, но подача этой информации, она может и должна меняться по сути. Поэтому я могу так ответить на этот вопрос. Вопрос: расскажите поподробнее, что такое сейчас насть. Сейчас насть — это не то, что можно объяснить. Это то, что переживается. Сейчас насть — это соучастие с моментом. Потому что в данном случае дух ваш, дух и дух этой сейчас, того, что есть и как оно есть, прямо моменту и в моменте, что называется, это и есть всечасно. Это соучастие с моментом, это, скажем так, одна суть, что называется. То есть вы вот истинны как качество духа, и вот эта сейчас насть имеет одну суть. Поэтому если очень упрощенно, сейчас насть — это данность себя в моменте и по моменту без идей об этом, а именно через ощущение, переживание своего непосредственного присутствия, бытия себя. Можно это вот так вот объяснить. Сейчас, конечно, интерпретации могут быть разные, но здесь сейчас хотелось бы, конечно же, всё-таки, если вопросы будут касательно неосталкинга, было бы замечательно. Именно, друзья, вот кто в Зуме, вы можете задавать вопросы тоже, мы с вами поговорим.",
      "block_id": "j2YElLQ58FU_006",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=1440s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "contemplative",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "нейросталкинг",
        "неосталкинг",
        "сталкинг",
        "шизофрения",
        "восприятие",
        "метаболизм"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Понимание себя через нейросталкинг",
      "summary": "В этом блоке рассматривается процесс осознания себя и его связь с паттернами и триггерами, возникающими в результате глубоких переживаний. Обсуждаются важные аспекты деперсонализации и дереализации в контексте психиатрии.",
      "keywords": [
        "нейросталкинг",
        "осознавание",
        "деперсонализация",
        "дереализация"
      ],
      "content": "Столкнувшись с сутью самого себя, многие начинают ощущать вкус своей подлинной сущности. Это желание двигаться естественным образом может вызывать побочные феномены, связанные с потерей восприятия себя как личности. Личность становится неустойчивой, и реакции формируются через глубинные убеждения и инстинкты самосохранения. Это создает некое девиантное поведение, которое может быть непонятно для социального мира, но для самого себя вы не можете быть девиантным. Вы всегда есть, и подвергаться каким-то объяснениям или диагнозам — лишь попытка упростить сложные процессы. В психиатрии интересная тема, и я сам сталкивался с мощным кризисом в девяностых годах, когда у меня проявлялись шизотипические симптомы на уровне визуальных и слуховых восприятий. Многие из вас, возможно, испытывали состояния, когда в комнате кажется, что кто-то еще присутствует. Это упрощенная ассоциация, но такие состояния касаются многих. Деперсонализация и дереализация, которые часто воспринимаются в негативном контексте психиатрии, требуют другого подхода. Когда эти опыты возникают, важно не зажимать их внутри, а осознавать и принимать. Если человек может заякорить себя на уровне воли и духа, то признаки деперсонализации и дереализации могут отойти. Однако, как правило, это острые опыты, которые остаются с человеком на всю жизнь. Эти опыты необходимо вспоминать и переваривать, но на другом уровне. Я буду неоднократно объяснять это в рамках нейросталкинга, потому что для многих из вас возникают новые ощущения себя. Интерпретация этих ощущений и рефлексия могут быть мощными, и от них сложно избавиться, так как у человека много глубинных убеждений и ярлыков, которые он сам себе ставит. Через эти ярлыки он пытается идентифицировать себя, и это всегда ломает восприятие. Об этом мы будем говорить в рамках нейросталкинга. Для тех, кто хочет углубиться в эту тему, у меня есть плейлист на YouTube с публикациями и видео семинаров, где я более детально объясняю, чем важен сам нейросталкинг. Здесь я буду давать последовательность от А до Я, и это поможет вам лучше понять материал.",
      "block_id": "j2YElLQ58FU_007",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=0s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "contemplative",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "осознавание",
        "личность",
        "деперсонализация",
        "дереализация"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Пятая перспектива и интуитивное восприятие",
      "summary": "В этом блоке обсуждается пятая перспектива и ее влияние на интуитивное восприятие и действия. Рассматриваются примеры из личного опыта и важность действия в моменте.",
      "keywords": [
        "пятая перспектива",
        "интуитивное восприятие",
        "автоматизмы",
        "социальные нарративы"
      ],
      "content": "Вопрос о том, как жить из пятой перспективы, касается того, как исчезают линейные инструменты и социальные нарративы. В пятой перспективе откликается ваш опыт, и все происходит в моменте. Вы строите планы и задачи, но они становятся стратегическими намерениями, которые оперируют тактическим восприятием. Я буду объяснять, как я снимал фильм, действуя из пятой перспективы, будучи самозванцем в этой области. Все три функции — сценарист, продюсер и кинематографист — являются сложными, но из пятой перспективы все получается так, как нужно. Важно понимать, что отклик по моменту всегда определяет действия. Это новый вид коучинга, который я буду представлять в рамках нашей группы. Как действовать из пятой перспективы в социальных задачах? Это вопрос, который требует понимания, что из пятой перспективы действие происходит само по себе, без действующего персонажа. Я повторяю, что мы будем обсуждать это более детально. Важно понимать, что интуитивное потоковое состояние позволяет транслировать информацию, и это состояние живое, девиантное по отношению к застывшим формам. Пятая перспектива создает ощущение безумия, но это разумное безумие, когда вы интегрируете свой опыт и память. Когда идея собственного несовершенства начинает метаболизироваться, то то, что мешало, начинает помогать. В этом контексте вопрос о том, как действовать из пятой перспективы, становится вопросом ума личности. В рамках нашей группы мы будем обсуждать, как действовать в моменте, и это будет важно для понимания.",
      "block_id": "j2YElLQ58FU_008",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=480s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "intense",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "социальные нарративы",
        "поток",
        "интуитивное восприятие",
        "автоматизмы",
        "пятая перспектива"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Интуитивное восприятие и йога нидра",
      "summary": "В этом блоке обсуждается практика йоги нидра и ее интуитивное восприятие. Рассматривается, как важно доверять интуитивным откликам и избегать механистического подхода.",
      "keywords": [
        "йога нидра",
        "интуитивное восприятие",
        "метаболизм",
        "доверие"
      ],
      "content": "Я не сторонник механистического подхода к йоге нидра. Это состояние должно восприниматься интуитивно, и не всем подряд можно давать эти инструменты. То, о чем мы говорим, не всегда доступно для социального человека, который далек от того, чем вы можете оперировать. Йога нидра — это не то, что нужно впихнуть в себя. Здесь важно создать доверие к интуитивному отклику, который есть в каждом из вас. Необходимо действовать по наитию, избегая механистических желаний. Важно понимать, что мурашки и другие ощущения — это важные моменты, но гораздо важнее то доверие к интуитивному восприятию. Я делаю акцент на том, что это не механистический процесс, а интуитивное состояние. Мы будем медитировать в рамках нейросталкинга, но сначала важно создать ясность. Я буду объяснять, как это работает, и мы обсудим, как действовать из интуитивного восприятия. Это будет важно для понимания и дальнейшей практики.",
      "block_id": "j2YElLQ58FU_009",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=960s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "intense",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "йога нидра",
        "интуитивное восприятие",
        "доверие",
        "метаболизм",
        "ясность"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Понимание метаболизма и его влияние на здоровье",
      "summary": "В этом блоке обсуждается важность осознания своего состояния здоровья и метаболизма. Рассматриваются индивидуальные подходы к питанию и влияние различных факторов на здоровье.",
      "keywords": [
        "метаболизм",
        "осознавание",
        "индивидуальный подход"
      ],
      "content": "От знания, к которому мы стремимся, к этому состоянию, возникает вопрос о метаболизме. Этот вопрос волнует многих, и с практической точки зрения, пока не пройдены все процессы, о которых я рассказываю, важно понимать, когда восстанавливается метаболизм в организме и происходит кардинальное изменение состояния здоровья. Я говорю о себе, подчеркивая, что важно говорить о себе с уровня личности. Допустим, нынешнее состояние здоровья не критическое, но есть некоторые погрешности в питании. У меня, например, есть проблемы с ожирением. Я сейчас стою на перепутье: обратиться ли в государственную медицинскую организацию для решения этой проблемы научными методами или же не ставить вопрос так категорично. Это очень индивидуально, и невозможно дать универсальный ответ. Вы должны чувствовать интуитивно. Об этом мы и будем говорить, потому что могут быть органические патологии, связанные с ожирением, или неверное питание. Очень много факторов может влиять на это, включая макро- и микро-социальные аспекты, а также психические реакции. Чтобы ответить на этот вопрос, нужно хорошо понимать всю составляющую, которая сформировала состояние. Поэтому невозможно дать однозначный ответ на такой вопрос. Я вас понял, спасибо. Вы сами должны научиться чувствовать себя. Как правило, чувствование самого себя связано с пятой перспективой. Научиться воспринимать не только через ум, но и через чувство вкуса, ощущение благости. Когда вы выбираете меню на какое-то блюдо, возникает внутреннее предчувствие: «Вот это я хочу». Это не потому, что кто-то ест за соседним столом или диетолог объяснил, что именно это нужно кушать, а именно из внутреннего вкуса. Мы часто игнорируем этот вкус, выбрасываем его на периферию своего восприятия. Нужно возвращать этот вкус ко всему, что угодно: к пище, к любому занятию. Пятая перспектива — это ощущение вкуса. Вы становитесь гурманом, и тогда, конечно, легче из этого ощущения вкуса доверять себе. Это будет влиять на правильные метаболические процессы, такие как анаболизм и катаболизм. Освоение пищи произойдет именно тогда, когда вы выбрали блюдо через вкус, а не через советы. Организм лучше знает, в каких пропорциях нужны жиры, углеводы, белки и другие биологически активные вещества. Вы никогда не сосчитаете, что именно вам нужно. Это восприятие происходит через вкус, и вы начинаете это кушать. Вокруг всё вкусно и красиво. Так воспринимается пятая перспектива. Динамика взаимодействия с тем, что красиво и вкусно, происходит не из ума личности, а в совокупности множеств качеств психофизиологии человека. Это нужно научиться понимать и доверять. Необходимо вернуть себя себе, научиться чувствовать то, что вы по-настоящему хотите и любите, а не то, что на уровне глубинных убеждений вы создали как вкус. Иначе форма искусственного аскетизма, прививаемая в духовном мире, создаёт забвение самого себя на глубинном уровне. Пятая перспектива — это состояние ребёнка, когда всё интересно, когда новый день раскрывает целый мир. Это не просто когда ты проснулся, а когда ты уже бегаешь за цветными камушками, которые тебе нравятся. Я объясняю это с ассоциациями, чтобы было понятно. На такие вопросы не ответишь однозначно. Вы можете почувствовать, что вам нужно кушать. Это чувствование самого себя — это живая подлинность, которая потеряна и находится на периферии вашего восприятия. Это необходимо вернуть в центре университета, чем мы будем заниматься в рамках нейросталкинга.",
      "block_id": "j2YElLQ58FU_010",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=0s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "contemplative",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "осознавание",
        "изменение",
        "индивидуальный подход",
        "подлинность",
        "метаболизм"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Эмоции и их связь с нейросталкингом",
      "summary": "Обсуждается природа эмоций и их влияние на личность в контексте нейросталкинга. Рассматриваются способы преобразования эмоций через осознавание и чувствование.",
      "keywords": [
        "эмоции",
        "нейросталкинг",
        "осознавание"
      ],
      "content": "Лена, вопрос ещё. Вопрос про эмоции: что такое эмоции и как на них будет отражаться прохождение нейросталкинга? Это некий заряд энергетический на уровне рефлексии гормональной системы. Инстинктивно гормональное поведение проявляется из глубин убеждений, и все эмоциональные планы, которые вы переживаете, в большинстве случаев являются неким отражением гипнабельности человека. В большинстве случаев эмоциональный план, такой грубый, становится всё менее заметным. Если вы присмотритесь к своему опыту, вы заметите, что эмоции могут остаться, но они становятся слабее, не продлеваются надолго и становятся короткими. Эмоциональный ряд, этот эмоциональный план, переваривается за счёт принятия своего опыта. Повторяю, это не технологическое принятие, а живое принятие, распознавание и созерцание этого маршрута. Мы будем много говорить об этом. Преобразуя эмоции на чувствительный уровень, происходит контакт на уровне чувств. Это не зашкаливающее поведение, а прямой контакт. Вы на уровне чувств приняли информацию и на уровне чувств отдали её, а не на уровне эмоций. Мы воспринимаем происходящее на уровне ощущений, но возникает огромный спектр ассоциативных абстракций. У нас будет тема, посвященная этим абстракциям. Чувства — это первичное восприятие на уровне сенсорных инструментов. У нас гораздо больше органов чувств, чем шесть или девять. Интеллект тоже не следует определять только по IQ. Интеллектуальная способность огромна, и потоковое состояние сознания преобразует много сенсорных качеств. Это происходит через живое чувствование, а не через эмоциональное желание кого-то убедить или спасти. Эмоции возникают, но именно через живое чувствование происходит отдача информации. Эмоциональные ряды, этот заряд вторичных объяснений по поводу происходящего, у многих из вас ослабевает. Эмоции теряют накал, и страдать долго становится сложнее. Это становится коротким, и эмоции преобразовываются. Как это происходит? Почему это происходит? Как ускорить эти процессы эволюционно, а не революционно? Это труд души, в том числе домашние задания, которые я буду задавать в рамках нейросталкинга. Всё это начинает быстрее метаболизироваться. Есть определённая последовательность на информационном уровне, которая ярче отражается. Если мы обратим внимание на институт образования, то увидим, что там есть определённая последовательность: первый класс, второй класс, третий и так далее. Это информационная ассимиляция. Когда приходит новая информация, она не меняет старую, а дополняет её. Образование создаёт образ, и оно имеет определённую последовательность. Иначе образ будет нестабильным, и человек не сможет действовать в согласии с ним. Именно эта последовательность аргументирована свойством восприятия ума.",
      "block_id": "j2YElLQ58FU_011",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=480s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "нейросталкинг",
        "сталкинг",
        "осознавание",
        "отдача",
        "эмоции",
        "поток",
        "принятие"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Пробуждение и ассимиляция психики",
      "summary": "В этом блоке обсуждается процесс пробуждения и изменения восприятия через ассимиляцию и аккомодацию. Рассматриваются стереотипы поведения и их влияние на личность.",
      "keywords": [
        "пробуждение",
        "ассимиляция",
        "аккомодация",
        "психика"
      ],
      "content": "Что называется, не будет, поскольку он будет слишком самостоятельным. Именно эта последовательность аргументирована свойством восприятия ума через ассимиляцию психики. Новая информация приходит, она не меняет старую. Но для многих из вас, для тех, кто столкнулся с опытами частичного пробуждения, кто почувствовал вкус самого себя истинного, подлинного, для кого уже нет возврата обратно, для кого даже слово 'просветление' вызывает желание выплюнуть, настолько всё переварилось. Но вот идея осталась: надо просветлеть, во что бы ни стало. Иначе, что будет? Надо быть духовными. В этом случае, конечно же, определённые стереотипы поведения тоже исчезают, и определённая своя идея о своём индивидуальном пробуждении тоже подрывается. Для многих из вас, кто почувствовал эту подлинность самого себя, естественным образом психика начинает кардинально менять своё восприятие. То есть на уровне личности, на популяционном уровне, на уровне инстинктивно-гормонального поведения, на уровне социальных инстинктов происходит процесс ассимиляции. Они нужны, они важны, но когда человек встретился, узнал, почувствовал вкус самого себя настоящего, естественно, здесь по-другому начинает восприниматься информация. На уровне уже не ассимиляции, а аккомодации. Аккомодация — это когда новая информация приходит и меняет старую. То есть это методы, методология и, скажем так, направление именно просветительского свойства. Наша задача в ней — расталкивать, повторяю, не пробудить вам больше ясности тому, как это происходит. Тогда можно говорить, потому что для многих людей идея пробуждения, просветления — это всего лишь определённая психологическая манипуляция над личностью внутри самого себя. Вера в эту личность — всего лишь навсего компенсация, всего лишь навсего подмена. И вот с такими подменами я всё время встречаюсь. Как говорится, настоящих буйных мало. Вот и нету жаков. И вот настоящего подлинного рвения к самому себе его нет, потому что надо решить вопрос телом, вопрос семейного характера. Вот тогда просвет. Либо наоборот: 'Когда просвет, тогда решу ипотеку, тогда замуж выйду', к примеру. Я хочу просветление, замуж. Очень часто с этими вещами встречаюсь. Понимаете, как много здесь подмен возникает, как много здесь технологических задач ставится умом на уровне ассимиляции. То есть ассимилироваться, адаптироваться ум к идеям просветления, к задачам просветления, к задачам пробуждения. И таких духовных задач очень много, которые всего лишь навсего ищут новую линию, новый инстинкт, новый рефлекс, но уже на более высоком духовном уровне. А духовное эго — самое изощрённое, потому что у него много возможностей избегать честности на уровне каких-то духовных компенсаций, избегать сути самого себя для того, чтобы бравировать, доминировать, решать какие-то задачи социального порядка. Их очень много. И поэтому подмен компенсаций тоже много. Это необходимо, чтобы научиться воспринимать, чувствовать, ощущать. Об этом мы с вами подробнее будем говорить.",
      "block_id": "j2YElLQ58FU_012",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=0s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "explanatory",
      "conceptual_depth": "high",
      "complexity_score": 8.0,
      "graph_entities": [
        "пробуждение",
        "просветление",
        "личность",
        "вера",
        "ассимиляция",
        "аккомодация",
        "подлинность",
        "психика"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Одиночество и его осознание",
      "summary": "В этом блоке рассматривается вопрос одиночества и его восприятия. Обсуждаются важные аспекты осознания себя и взаимодействия с окружающим миром.",
      "keywords": [
        "одиночество",
        "осознание",
        "восприятие",
        "чувство"
      ],
      "content": "Я ещё на один вопрос могу ответить. Злата спрашивает: 'Наступил период тотального одиночества. Скажите, пожалуйста, Саламат, почему происходит застревание в этом?' Смотрите, об этом тоже мы будем в рамках нашего нейрал обучения. Повторяясь, в миру последовательности буду объяснять. Одиночество здесь надо в первую очередь осознать. Когда вы были с кем-то, человек всегда переживает не другого, а самого себя. Есть обратная форма глагола, которой необходимо научиться пользоваться. Научиться говорить: 'Я себе'. Искреннее отношение к тому, что только ты один и есть. Когда вы кого-то другого переживали, когда только всегда самого себя. Это когда, например, ребёнок младенец на руках матери, когда вырабатываются окситоцин и пролактин. Тогда естественным образом исчезает чувство ощущения, что я мама. В этом просветлённом слиянии ребёнок как нечто, на что я смотрю, как нечто отдельное. Вот тогда как раз этой безусловной любви-то и можно ощутить, что нету того, кто бы переживал одиночество. Только ты один во всём. Ты и есть. Ты всё объемлешь на самом деле. И как раз ощущение одиночества, оно, повторяю, следующий шаг. Вот этого ощущения через восприятие. Да, вот честное восприятие самого себя через то, что я уже сказал: никого другого не воспринимаю, только в основном самого себя по отношению к другому. В этом отношении как раз одиночество приходит не как наказание, а как определённое качество, то та честность, которая уже не объясняет другого как некого отделённого самого себя. Только вы и есть одни. Вот это суть одиночества. Я напоминаю, будут домашние задания касательно в том числе и вот этих ощущений, которые могут для вас возникать. Буду их давать для того, чтобы это устойчивое восприятие, что 'это я одинок', исчезло. Тогда это одиночество, оно в одино начинает перевариваться. То есть только ты один во всём, ты и есть, и всё. Ты вмещаешь самого себя, и Бог есть ты. Понимаете, это совершенно другой. Да, Бог может сам себе одиноким показаться, потому что только он один-то и есть. В данном случае как раз это некое 'Богово есть' и даёт вот это ощущение целостного самого себя. Но реакция ума личности, объясняющая некую структуру для себя, начинает говорить о том, что вы одиноки. А это неверная интерпретация, всего лишь неверная интерпретация, которая в суме того, что вы не можете более глубже уяснить причины вот этого восприятия, возникает, конечно же, дополнительные конфликты с происходящим. И в этом отношении здесь напоминаю: никаких нарративов вам нельзя давать, потому что у каждого своё. По-своему будет в своём опыте раскрываться вот это ощущение отдельности.",
      "block_id": "j2YElLQ58FU_013",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=480s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "contemplative",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "честность",
        "одиночество",
        "восприятие",
        "осознание"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:00",
      "end": "00:24:00",
      "title": "Переход к целостности и дезориентация",
      "summary": "Обсуждается процесс перехода к целостности и возникающие дезориентации. Рассматриваются внутренние конфликты и их влияние на восприятие.",
      "keywords": [
        "целостность",
        "дезориентация",
        "внутренние конфликты",
        "восприятие"
      ],
      "content": "Вот эта пятая перспектива, когда сейчас прямо, друзья, давайте с этим опытом. Прямо сейчас ощутите, что вы сидите в той комнате, в том месте, где прямо сейчас находитесь, слушая меня. Прямо сейчас ощутите себя, это ощущение от первого лица. Но теперь вот ощутите, что не вы в комнате сидите, а комната в вашем восприятии возникает. И когда есть только это восприятие, тогда всё в это восприятие помещено, и нет ощущения того, что могло бы создать ощущение одиночества. Вот как раз к этому ощущению себя подлинным вы как раз и движетесь. Но очень долго возникает рефлекторное объяснение ума, что вы одиноки. То есть возникает некая целостность, но неверная интерпретация, интерпретация ума личности, а не через ощущение Духа, не через эту светимость самого себя. И вот здесь, конечно же, огромный спектр дезориентации создаёт дополнительные различные смещения, потери смысла, потери памяти и так далее. И тому подобное. То есть отсюда всё начинает бежать, называется, личность начинает пытаться где-то само себя сформировать. А уже для многих сложно бывает, потому что бывает тот момент, такая, знаете, точка невозврата. У лётчиков есть такое понятие. Есть момент перехода, уже назад невозможно сделать. Это как, знаете, в фильме про Нео. Когда Сайфер решил предать экипаж, договориться с мистером Смитом, чтобы обратно в матрицу войти. Обратно-то уснуть невозможно. Именно поэтому Сайфера, скажем так, метафорически там и убивают на этом корабле. Так вот, в этом случае, в этом отношении, повторяюсь, если ещё раз сказать о нейрал и завершить нашу сегодняшнюю сессию, потому что сейчас мне надо уже дальше двигаться. Ещё раз объясняю: в рамках нейрал будет многое что детально раскрываться уже с некими другими посылами, возможно, более тоньше, потому что Саламат тоже меняется, восприятие меняется. Так или иначе, живое, повторяю, не может быть застывшим. Естественно, по-разному, по-другому будут какие-то объяснения происходить. Но есть определённые аксиомы в виде каких-то психических задач, каких-то свойств психофизиологии, то, что уже есть, то, что обладает определёнными закономерностями. Это необходимо вам объяснять, но только для того, чтобы рефлексы социальных этих инстинктов, они, скажем так, исчезали, уходили, преобразовывались в интуитивное восприятие себя как себя.",
      "block_id": "j2YElLQ58FU_014",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=960s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "explanatory",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "личность",
        "целостность",
        "внутренние конфликты",
        "восприятие",
        "дезориентация"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:24:00",
      "end": "00:32:00",
      "title": "Заключение и дальнейшие шаги",
      "summary": "В этом блоке подводятся итоги лекции и обсуждаются дальнейшие шаги в обучении. Упоминаются предстоящие семинары и домашние задания.",
      "keywords": [
        "итоги",
        "обучение",
        "семинары",
        "домашние задания"
      ],
      "content": "Напоминаю для тех, кто хочет принять участие в неосталкинге, под публикацией на Тубе ссылка на сайт. Там телефон, там можете записаться у админов, получить информацию подробную для уже участников неосталкинга. Для тех, кто сейчас уже в Зуме, напоминаю, мы с вами в течение недели встретимся. Вот для такого, возможно, семинара, такого короткого Санга. А тематические семинары мы начнём, возможно, через 2 недели. Но это я поясню уже сейчас, разберусь немножечко с ситуацией. Повторяюсь, недавно операцию сделали, реабилитация тяжеловато идёт, и хотелось бы всё-таки немножечко дотянуть. Хотя вот из этого состояния спокойно можно тоже говорить, но хотелось бы всё-таки чувствовать вас, чувствовать референт синтез нашей группы. В этом отношении, конечно, в каком-то ресурсном состоянии. Да, так мне приходится очень много лежать, что называется, оттаивать, отходить. Повторяюсь, через 2 недели мы, скорее всего, уже с вами приступим к занятиям, но определённое подключение на Зуме мы с вами проведём, и какие-то вопросы уже в рамках закрытой группы мы с вами обсудим. Друзья, а сейчас ещё раз спасибо вам за внимание. Разрешите отклониться. Что называется, спасибо, спасибо, спасибо за внимание, друзья. Всем спасибо за внимание, благодарю, до свидания.",
      "block_id": "j2YElLQ58FU_015",
      "video_id": "j2YElLQ58FU",
      "source_url": "https://youtube.com/watch?v=j2YElLQ58FU",
      "youtube_link": "https://youtube.com/watch?v=j2YElLQ58FU&t=1440s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "neutral",
      "conceptual_depth": "low",
      "complexity_score": 3.5,
      "graph_entities": [
        "неосталкинг",
        "сталкинг",
        "покой",
        "синтез",
        "итоги",
        "семинары",
        "обучение",
        "домашние задания"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 4,
      "transformation_stage": "beginning",
      "transcript_edited": true
    }
  ],
  "full_text": "друзья Приветствую меня слышно видно Дайте обратную связь пожалуйста слышно видно Привет Салама адре приветствую Лена ты здесь сейчас пока подключается сейчас параллельно я трансляцию на юту включу А с вами мы будем неоднократно как бы встречаться перед первой сессией я сейчас точно не знаю как по самочувствию недавно операци бу скажем так отступления по времени начало нестан но в рамках вопрос-ответ мы с вами будем неоднократно встречаться Лена ты здесь смотрите сейчас пока я не включил трансляцию на юту диаго в эфире вами касательно ээ программа обучения нейростарт на них а параллельно Елена будет выборку делать из чата на ютуберов в прямом эфире Э Лен ты не здесь ещё не появилась 1 2Т пока не вижу тебя так сейчас друзья одну минуточку друзья пожалуйста будьте добры следите за микрофоном хорошо чтобы посторонние разговоры как бы не шли когда надо вопрос задать тогда включайте микрофон познакомитесь с зумом те какие-то дополнительные комментарии объяснения как пользоваться зумом как мы будем взаимодействовать это сейчас я постараюсь вам объяснить боле подробнее но сейчас по крайней мере посмотрите как микрофончик отключается и как видео отключается потому что в некоторых таких ситуациях иногда видео включается на том самом месте Когда лучше бы оно не включалось у людей так сейчас одну минуточку так давайте я запускаю трансляцию на ютубером сделаешь да Давай прямо сейчас сделать организатором получила доступ сейчас проверяю так да всё со организатор всё замечательно друзья ещё раз напоминаю У нас сейчас трансляция на тубе с вами ещё дополнительно мы будем встречаться до начала курса и более детально Уже именно с вами я поговорю сейчас больше внимания на YouTu канале но в любом случае если будут какие-то вопросы задава в прямом эфире Хорошо я сейчас ребятам на тубе кто будет подключаться всё тоже объясню параллельно Так у нас запись идёт запись будет выкладываться после каждой беседы практически мы всё равно группу вас переведём из Ватсапа на Skype потому что там Я гораздо быстрее оперативнее буду размещать ссылки на видеозапись наших сессий онлайн-трансляции в том числе тех наших закрытых сангов которых мы в рамках нашей группы будем проводить а сейчас именно Если есть вопросы организационного плана вы можете как бы подготовить их и задавать есть люди кто стесняются прямой эфир заходить для этого есть чат Вы можете дома какие-то вопросы составлять И в чате опубликовать и я через чат вам уже буду отвечать на эти вопросы сечас давайте я подключу трансляцию на ту так 1 2Т Лен Проверь ещё дополнительно на YouTube канале и как связь идёт хорошо и там чат ча в чате вопросы будут задавать переадресовать сейчас тяжеловато сейчас Чита поэтому э очень много Конечно же спама будет скажем так трёп какого-то А если хорошие существенные вопросы тогда мы как бы очень хорошо можем поговорить с вами друзья прямой эфир включился рад вас приветствовать в прямом эфире вижу что он идёт запись идёт Я здесь с двух компов Ээ как бы работаю сейчас потому что э параллельно включена запись на Зуме и те люди которые уже добавлены в Новую группу Нейро Stalking они в прямом эфире могут задавать вопросы через zoom вы это услышите Естественно естественно я буду отвечать на эти вопросы для всех сейчас Если говорить о тематике нашего сегодняшнего семинара это водная составляющая касательно того что такое Нейрон В общих чертах уже много информации об этом существует на тубе в лекциях моих но сейчас хотелось бы детализировать некоторые моменты у нас прямой эфир будет длиться примерно час потому что здесь поясняющий вопрос именно касательно того что такое Нейрон дополнительно учитывая то что я настроил конференцию на тубе и у меня достаточно легко сейчас получается новые программы какие-то мне дали и достаточно быстро всё это включается поэтому возможно я прямые эти эфиры не в рамках своих обучающих программ буду включать в виде онлайн сатсангов на юту возможно так вот ээ касательно Э вступительное да касательно нейростарт часто говорю Это не то что вас к вам может привести потому что Вы у себя уже есть Сталкинг - это как бы инструмент для того чтобы та составляющая часть вашего индивидуального опыта аккумулировать хорошо для того чтобы информационный метаболизм прошёл хорошо для того чтобы некой ясностью Вы могли бы начать оперировать уже к происходящему потому что очень много людей по сути своей уже вот стоят на этой грани пробуждения по сути Но вот эти откаты происходят скажем так с того же самого потокового состояния оно как бы нестабильно вот чтобы сделать эти состояния некие некую Ну скажем так это очень упрощённое про некую стабильность на самом деле суть ваша она тоже не может каким-то концепциям поддаваться но психические вот игры ума то как сам ум личность знает себя воспроизводит себя декларирует себя то как это сделать через определённо повторяюсь информационные метаболические качества всё объясняется в Нейро Сталкинг потому что Вы наверняка очень хорошо это сами на своём опыте знаете понимаете ощущаете регистрируйте то что потоковое состояние сознания Вот это прямое такое говорение из сути Что называется оно не инициируется ничем оно не транслируется не декларируется через желание кого-то спасти помочь вот нету этих каких-то нарративов понимаете через деятеля оно берёт просто само при себе раскрывается что называется без намерения без чувства воли этого деятеля то есть происходит такая некая такое узнавание самого себя в этой сути да без центрации узнав и происходит такой ну скажем так аромат идёт всего вашего опыта потому что именно своим опытом происходит возможность быть Вот этим живым говорения живой этой потоковое вот возникают вот эти состояния когда э происходит такое форма отката и вот почему оно происходит почему оно нестабильное это состояние и как сделать так чтобы оно было стабильным условно говорю повторяюсь что условно про некую стабильность здесь мы должны научиться интуитивно друг друга воспринимать а не интеллектуально потому что интеллектуальных пробуждённые очень много а вот этого интуитивного восприятия того что как понимаете оно не всегда стабильно происходит проявляется вот Наша задача через лекции Нейрон через наши живые лекции живые лекции всегда на много сильнее мощнее транслируется вы не раз это слышали что присутствие мастера оно даёт какое-то совершенно другое восприятие на самом деле это не восприятие близости мастера который Дат ди который инициирует Вас на какие-то духовные подвиги именно психическое индивидуально Что называется у каждого из вас оно мобилие для того чтобы воспринимать информацию в прямом эфире потому что в рамках скажем так записи всегда Ну скажем так возникает дополнительная ложная интерпретация возникает некая попытка избежать что-то у ума личности возникает такие возможности как бы отвлечься немножечко на паузу нажать чтобы что-то пере вот в контексте информация не доходит А вот в прямом эфире при живом взаимодействии всегда происходит то что психика она мобилие и начинает более сущностное эту информацию используя все свои сенсорные качества то есть на уровне прямой передачи возникает та самая сенситивного из Вас практически уже натала е просто необходимо инициировать необходимо в в основе своей по-настоящему принять свой индивидуальный опыт но принять не через ум личность а принять живым сознавая что тот кто были как суть ваша то что было лет 20 назад 10 лет назад 5 лет назад оно не может измениться то есть вот это некое Возврат к самому себе Вот это узнавание распознавание что то что вы есть Это не то что нужно расширять в виде расшир сознания скажем так не то что нужно пробуждать либо желать про вать через это а именно живое прямое узнавание себя через ощущение сейчас Насти через ощущение Духа что называется Да через ощущение данности самого присутствия и оно никуда не могло деваться Оно всегда было одним единым но ум личность очень быстро начинает здесь условно скажем так не то что паразитировать так друзья извиняюсь у нас здесь просто свет отключили и сейчас одну минуточку почему-то в центре В центре города в центре Москвы на Тверской прямо отключили свет уже целый час нету но я через телефон подключил и хорошо есть некие фонари возможно он сечас отключится но фонарик на телефоне включу приходится в таких походных условиях как бы сейчас проводить трансляцию здесь скорее всего подключает эти новогодние различные иллюминации и поэтому скажем так вот происходит этот сбой так вот продолжу ещё раз Лена смотри параллельно выборку делай из чата на тубе хорошо и задавай мне вопро Если будут вопросы сразу же може убивать меня потому что я в любом случае ээ Ну всегда Начну с того скажем Так на чём прервался так вот именно вот это качество информационного метаболизма именно возможность принять свой опыт Именно по-настоящему его переварить Я часто дают сравнительный анализ э для того чтобы ассоциации у вас выстраивались когда за обедом к примеру вы всё в один блендер смешиваете и борщ и второй десерты компот эту жижу очень неприятно пить Вот это то что неприятно как раз и даёт о том что усвоение анаболизм катаболизм он не будет Верно правильно как бы усваивать эту пищу на психическом уровне на уровне вашего индивидуального опыта происходит примерно то же самое мало того оно усложняется определёнными глубинными убеждениями теми глубинными убеждениями которые формируются на раннем онтогенезе об этом У нас целая лекция будет посвящена о том как формируются вот эти убеждения на чём они как бы базируются посредством чего и каким образом можно их смягчить не убрать то есть никакие методологии сепарации здесь не не помогут по существу потому что ум психика Как воспринимает информацию всю и не может дальше её никуда деть Что называется другое дело как это правильно освоить Что называется освоение Что такое правильно Да давайте Здесь тоже точки расставим во-первых нет того понятия что правильно что неправильно Когда я говорю В контексте не Сталкинг о правильном метаболическом восприятии это опыта это как раз повторяюсь Возврат к самому себе это возможность проявить то качество базового доверии к миру которое у нас потеряно посредством воспитания и образования вот с этой идеей несовершенного самого себя с чувством вины с чувством скажем так вот этой глубокой неудовлетворённости синдром хронической неудовлетворённости возникает как раз на фоне и на базе вот этого скажем так импланта искусственного которые проявляется из чувства опять же несовершенного самого себя и через это уже идею несовершенного самого себя которые мы получаем уже которые нам имплантируется по существу в детстве теряется Вот это такое Знаете ну заводская настройка можно сказать базовая настройка сути себя на доверие к происходящему на доверие к самому себе к тому что есть и как оно есть без принятия а именно с этим глубоким осознавания базовое доверие к миру к жизни к самому себе Вот оно потеряно и именно из-за этого на фоне вот этой идеи несовершенного самого себя уже формируется глубинное убеждение и всё это можно нормально хорошо адекватно глубоко переварить Что называется для этого существует и Нейро салкин его инструменты его домашние задания и пожелания и направления подсказки вам в том числе то есть мы будем в рамках Нейрон много об этом говорить у нас будут дополнительные сессии касательно тематик тематик будет Бут вам когда я вас добавлю уже в группу на Скайпе имейте в виду это доска для объявления там не надо делиться своими опытами пробуждения потому что у каждого человека они свои у каждого человека свой непосредственно набор каких-то приобретённых социальных инстинктов через эти приобретённые социальные инстинкты через инстинкты гормонального поведения определённого шприцевания эндокринной системы конечно же происходят различные э такие волновые психические эффекты которые мы называем опытами частичного пробуждения можно так сказать и эти опыты частичного пробуждения они будут прямо пропорциональны в вашем индивидуальном опыту поэтому делиться ими кому-то советует именно вот так вот пробудиться как и вы это чувствуете это невозможно вот это Пробуждение оно очень индивидуальная суть э просветления об этом мы тоже будем говорить как о некой такой пятой шестой перспективе это оно оно единое оно одно что называется Но вот это движение Вот это раскрытие как у Цветков Да разные цветы свой аромат своим ароматом обладает своим цветом обладает также и человек э будучи переварил эту информацию метаболизируется живым усвоением то что над чем мы будем и работать в принципе в рамках Кинга здесь и происходит то что возникает некое такое Ну такое более глубокое живое ощущение самого себя Где вы по-разному можете проявляться в каждой Здесь и сейчас что называется так вот сесси сессии будут дли именно Нейрон напоминаю сейчас мы примерно час поговорим с вами станга мы будем по д иногда по 2 с по по 3 часа с вами разговаривать то есть у нас примерно беседа на полтора часа лекция тематическая 10 семинаров У нас у семинаров своя тематика у каждого это всё опубликует в на Скайпе для тех людей кто уже как бы участвует в Сталкинг так вот здесь в рамках объявленных тем мы будем примерно ча проводить лекции а потом у нас полчаса всегда каждый раз будут э скажем так вопрос-ответ посвящена вот эти последня четверть как бы нашей наших сессий будет посвящена вопрос ответа и вы в любой момент можете задать в принципе вопрос Даже несмотря на то что если полтора часа я даю лекцию всё равно может поднимать руки и задавать вопросы но лучше конечно же дослушать до конца и тогда уже на фоне собранной информаци у можете более предметно задавать вопрос потому что какой-то вопрос возникает вы что-то не дослушали что-то не дотянусь и поэтому тоже информация как бы не осваивается по поводу повторяюсь участие нестан друзья Вот я сейчас говорю для тех кто на тубе Да кто в чате под публикаций размещена сылка сайт Нейро салкин там есть телефон WhatsApp номер Ватсапа и там через сообщение вы уже можете узнать все условия того как принять участие в Нейро салкин э здесь уже тем кто сейчас на Зуме к тем кто уже участвует в расталкивая таких закрытых онлайн-трансляции закрытых сатсангов где мы будем как бы осваивать те темы которые прошли Ну и естественно любые живые вопросы которые вы можете озвучить естественно на них будут даны ответы в данном случае друзья ещё раз напоминаю нел он не ограничится де сессиями иначе это можно было за один месяц провести помимо этих де сессий у нас будет примерно около подключений к о закрытым сенам с ми именно в рамках нашей группы помимо этого будет подключаться Ваша группа будет подключаться к в течение полугода практически к ретрита различным то есть э функция это опция дополнительно будет Дана ва имейте в виду Поэтому просто нерад просто сессиями как здесь не обойдётся будет очень много подключений [музыка] мго работает как действует психика это Леночка если дадада сразу технический вопрос Чем отличается 2 года назад была в Нейро Сталкинг от Нового пишет гульсина Ага отличие какое-то есть но от го в основе своей где-то на 50% отличий нету потому что половина ней расталкивать будут технические ээ вопросы по поводу того как психика работает по поводу того как происходят эти ложные интерпретации по поводу того почему возникает такая дезориентация у очень многих людей которые вот начинают чувствовать суть самого себя естественным образом меняется психическое восприятие возникают те побочные эффекты феномены которые объясняются как анестезия депрессия которая объясняется общем принципами психиатрии как Диса утог потеря восприятия себя как я естественным образом здесь у личность он рассеян он потерян здесь возникают такие факторы как э ну скажем так Неверная интерпретации в виде того что память теряется сон теряется нету смыслов нету интересов вкус жизни теряется теряется э вот это ощущение близости с родными людьми как это происходит объяснение Как возникают вот эти определённые некие психические Заки всё это я буду на техническом уровне объяснять как Это происходит потому что многим из вас не нужны нарративы Не нужны какие-то линейные программы того как вам надо жить как вам надо вести себя как вам надо действовать всё естественно будет раскрываться так как надо необходимо именно повторяюсь освоить ваш опыт переварить его по-настоящему чтобы именно вот это живое освоение своего индивидуального опыта э свои собственные правила создавал эти игры то есть творя Рисуя играя а не пытаясь вжиться в какую-то игру которую тебе предлагает иллюзионисты реальности поэтому каких-то нарративных инструментов не будет даваться в Нейро Сталкинг здесь необходимо именно методики методологии Просвещения то есть здесь необходима вам ясность больше ясности там где свет там нету теней Что называется и в этом отношении свойства непосредственно методологии Нейрон они не отличаются от тех задач которые были и год и два на но естественным образом я сам как бы прохожу очень серьёзные переживания различные Да трансформации очень сильны очень мощные и конечно же определённые интерпретации определённые направления они как бы локализуются они более точными становятся можно это так сказать и конечно же оден скажем так объяснения в этом отношении ну меняться так или иначе Вы наверное и сами наверное это замечали потому что очень я ничего не скрываю в данном случае какие-то видео они все публикуются на YouTube канале в плейлисте Нейро Stalking то есть ничто не монетизируется ни Для каких спонсоров всё в открытом доступе есть И если вы присмотритесь вы заметите что можно одну и ту же тему по-разному раскрывать и Никогда одинаково не происходит это раскрытие потому потому что всё время происходят изменения и в данном случае конечно же вот эта гностическая глубина Она сейчас раскрывается неким тако более такой скажем так глубинным ароматом что ли Это можно назвать который даст возможность по-другому несколько более локально интерпретировать чем это интерпретировал с 2 года назад поэтому тематика может быть та же самое происходить на техническом уровне тоже самое может происходить но подача этой информация она может и должна меняться по сути поэтому Ну я могу так вот ответить на этот вопрос Вопрос Расскажите поподробнее Что такое Сейчас Насть Сейчас Насть это не то что можно объяснить Это то что переживается се частность сейчас Насть - это сей участие с моментом потому что в данном случае дух Ваш дух и Дух вот этой сечас вот того что есть и как оно есть пря моменту и в моменте Что называется это и есть всечасно это соучастие с моментом это скажем так это это одна суть Что называется то есть вы вот истинны как качество духа и вот эта Сейчас Насть имеет одну суть Поэтому если очень упрощенно Сейчас Насть - это данность себя в моменте и по моменту без идей об этом а именно через ощущение переживание своего непосредственного присутствия быти себя можно это вот так вот объяснить сейчас конечно интерпретации могут быть разные но здесь сейчас хотелось бы конечно же вс-таки если вопросы будут касательно нестан было бы замечательно именно друзья Вот кто в Зуме Вы можете задавать вопросы тоже мы с вами поговорим я ещ раз по практически не нету Даг нет про метаболизм есть вопрос Что такое метаболизм и про шизофрению как объяснить шизофрению два вопроса се оста Ну вот у шизофрении повторяюсь если говорить Таким техническим языком тоже может быть очень много ответ на самом деле на глубинном уровне всегда есть э возможность распознавать любую игру ума то есть это тоже Мы в рамках ней ростан уже где-то на предпоследний сессиях о шестой седьмой перспективе будем разговаривать когда есть вот это некое живое сознавали любых игр ума шизофренией можно назвать Ваше желание и стремление к покорности к тем кто больше вас кажется тоже шизофрени знаете желание подчинять себя желание повторяюсь чувствовать себя маленьким не совершенным с чувством вины нено переживаю эту жизнь это тоже это определённый вид шизофрении просто есть определённые такие органические патологии в головном мозге которые естественным образом там сбой эндокринной системы в том числе естественным образом может возникать совершенно другие глюки что о называется но так или иначе Есть нечто что не может быть девиантным по отношению к вам никогда именно вот это живое восприятие как бы частота живого сознавая того как это я Как это образ и идея самом себе играет то есть любая игра она регистрируется любая игра она как бы фиксируется она осознаётся и вот это живое осознавание и есть первичное ваши качества на самом деле но отождествления буду говорить в контексте шестой-седьмой перспективы э отождествлять же не вы к этим играм ума а именно качество Веры ума к своим собственным проекциям к своим собственным репрезентация и в этом отношении вот в суть вас нету того что могло бы быть отождествлении нет того что бы могло бы быть девиантом касательно той же самой шизофрении к пример об этом конечно же такие вопросы нужно раскрывать более детально не так что называется на картах на них отвечать потому что они требуют более такого ювелирного скажем так глубинного подхода Чтобы понимать что те психические состояния Ну с которым человек борется которые скажем так поддаются каким-то интерпретация в виде диагнозов психиатрических естественно Здесь оче много что нужно в психиатрии пересматривать необходимо как на эти вещи смотреть Я сейчас в стол пишу книгу Ну теорию теорию информационного метаболизма и я там очень много уделяю внимания именно тому как ставить диагнозы Как на самом деле происходит вот эта дисо утог гноз объясню Очень упрощенно эту потерю восприятия себя как я через Я через форму через личность у людей которые столкнулись вот сутью самого себя которые почувствовали вкус себя у которые возникает Вот это желание к подлинному самому себя двигаться естественным образом могут возникать вот эти как казалось побочные феномены связаны с потерей восприятия себя как личности она как бы неустойчива становится но реакции через эти глубинные убеждения через зоон какие-то навыки Да инстинкты самосохранения естественным образом они создают Вот это некое такое Казалось бы девиантное поведение для социального мира для самого себя вы не можете быть девиантным то есть для самого себя как качество ести вы всегда есть и подвергаться каким-то объяснениям каким-то диагнозам ставится просто повторяюсь Если говорить о психиатрии это опять же интересная тема для меня самого сам когда-то В девяносто пятом девяносто третьем году очень мощный Кризис психологическими шизотипическим проявлениями на уровне визуальных на уровне э слуховых сенсорных скажем так вот этих комбинаций когда нечто Что называется что Казалось бы больше меня возникает в комнате да то есть Наверняка у многих из вас проявлялись такие состояния что когда в комнате Они что кто-то ещё есть кто-то наблюдает это сейчас очень упрощённый вариант ассоциацию Я складываю Но вот с этим Люди встречаются и как правило это касается очень многих потому что та же самое деперсонализация дереализация то что тоже опять же в неком отрицательном контексте психиатрии Академическое вос принимается это необходимо тоже по-другому в данном случае когда эти опыты возникают если они начинают комка внутри восприятия что якобы со мной происходит конечно же там дополнительная патология возникает если здесь более-менее человек может именно на уровне воли на уровне духа скажем так заякорить ну как бы это чувствовать самого себя суть самого себя то естественно эти признаки деперсонализации дереализации может очень мягко отойти Но как правило в большинстве своём случая это очень острые мощные опыты которые на всю жизнь тоже остаются с человеком и эти опыты тоже необходимо как бы вспоминать узнавать и тоже Как говорится переваривать как их переваривать эти опыты как их принимать но совершенно на другом уровне об этом в рамках не расталкивая повторяюсь я буду неоднократно вам объяснять потому что для многих из вас возникает совершенно новые ощущения себя но интерпретация Вот это ихняя линейный Да вот эта некая рефлексия она очень мощная и вот от неё очень сложно избавиться потому что очень много глубинных убеждений очень много таких ярлыков человек самом себе ставит и через эти ярлыки через эти трафареты скаже скажем так застывшие он пытается себя идентифицировать и конечно же это всегда будет ну скажем так ломать психику восприятие и так далее и тому подобное Но об этом именно в рамках нейростарт говорить Для тех кто э хочет это тоже как бы услышать не в рамках не расталкивать повторяюсь есть плейлист у меня на тубе и там очень много публикаций видео семинаров Я как бы размещаю более детально объяснением чем Вот сам Нейро сама группа важнее потому что здесь последовательность я буду давать определённо от А до Я в данном случае и вот э мера последовательности как определённое свойство ли естественным образом как быт Вова в по тематике может найти какую-то лекцию пожалуйста это всё бесплатно в плейлисте всё это есть можете как бы послушать эти лекции вопрос один где можно почитать о градациях перспектив которых вы говорите в ваших видео хочется точнее понять о четвёртой далее перспективах я это только что сказал теори информационного метаболизма который я сечас это будет всё расписано сейчас вот локально я не смогу это вот направить вашу мысль на ваше внимание на какую-то публикацию Да ну в принципе там есть по тематика можете посмотреть там четвёртая Пятая перспектива там есть но повторяюсь оно больше интуитивно я там об этом говорю а вот как Непосредственно как книгу как теорию Я ещё её не опубликовал она у меня ещё формируется потому что очень интересная тема И как вы понимаете хорошую книгу сложно бросить писать как Хорош как ремонт невозможно как бы завершить его надо бросать также и здесь Ну пока вот пишется и в данном случае какие-то лекции какие-то статьи они есть Есть у меня книга нейрофизиология пробуждения там тоже я об этом говорю но в контексте спиральной динамики кг можете прочитать потому что определённо Ну скажем так направлени о том что это такое Я как бы даю То есть если локализовать ответ на этот вопрос сейчас только в рамках нерал я могу это последовательно объяснять так чтобы это уже как книгу могли прочесть её ещё нету потому что она ещё не опубликована потому что я ещё её дова какие-то инты какие-то интуитивные восприятия на ней приходит и они как бы дополняют эту книгу возможно в течение года сейчас я думаю ближайшие три месяца 4 месяца я уже за финали фильм у меня будет больше свободного времени и тогда я уже плотненько займусь книгой и возможно к лету я её опубликую возможно А сейчас только в рамках не расталкивать либо на YouTube канале Посмотрите по теме по названию семинара Вы можете что-то там получить Тимур поднял руку хочет задать вопрос в Зуме Дада Тимур Приветствую а саламата не знаю Здравствуйте насколько это активно сейчас спрашивать я хотел спросить насчёт пятой перспективы но вы вроде уже ответили на этот вопрос как жить из пятой перспективы вы уже отли во будет этих шаблонов того как надо жить то все какие-то линейные инструменты в виде социальных нарративов они исчезают там вы откликается ваш опыт там всё из момента там есть интуитивное знания интуитивное переживание интуитивное восприятие и всё по моменту да какие-то планы задачи вы строите Вот что-то вы создаёте в виде каких-то стратегических намерений Да но этой стратегии оперирует тактическое ваше восприятие то есть по моменту и по моменту намного лучше на самом деле получается Я кстати в рамках наше новой группы буду объяснять как я снимал фильм то есть снимал Не я как личность Да А Вот именно вот это Пятая перспектива действовала будучи опять же ты как самозванцем Да в это пришёл скажем так Обитель будучи не имея образование кинематографиста сценариста продюсирование Но все эти три функции самые сложные кинематографии Что называется вя самого себя и из этой пятой перспективы всё получалось так как нужно но всегда повторяюсь отклик по моменту в рамках повторяясь нашей групп Я буду рассказывать и объяснять понимаете это как бы новый вид коучинга это очень грубое слово возможно коучинг Да но повторяясь ответ на то как действовать с пятой перспективой в рамках именно конкретных социальных задач в виде возможности создать какой-то кинопрокат к пример Да хотя его даже и не называешь как кинопро это как тическое восприятие Да оно есть как кино продукт примерно ты понимаешь что ты хочешь но момент определяет намного лучше чем эти твои стратегические задачи и какие-то повторяюсь вот эти некие направления для того чтобы их решить по моменту всегда по моменту и в этом отношении то самое интуитивное потоковое состояние через которое вы транслирует какую-то информацию когда нет говорящего но говорение просто проявляется оно само по себе универсальное вот этот универсализм многих из вас он есть его необходимо инициировать необходимо как бы ну вот действовать в том режиме котором мы боимся в режиме дурака знаете в режиме такого Ну скажем так сумасшедшего по существо но живое Не может быть застывшим что называется живое всегда оно девиантным по отношению к тому что застыло и в этом случае в этом отношении именно Пятая перспектива оно и создаёт ощущение безумия что но оно живое это безумие как бы Разумное само по себе когда интегрировать ваш опыт ваш память когда идея собственного несовершен несовершенстве начинает метаболизируется начинает перевариваться и в этом отношении то что вам мешало начинает помогать Ну не вам а в совокупности всех ваших опытах и вот это качество универсализма ээ и происходит вот этот отклик именно на момент поэтому вопрос как из пятой перспективы действовать Это вопрос ума личности с пятой перспективы всегда происходит само действие нет действующие персонажа более детально повторяюсь Тимур я мы поговорим с вами хорошо в рамках повторяюсь последний вопрос самари Вот ты раньше йогу нид проводил и я смог как бы йогу ниру запихнуть в ям я вот делал знаешь для себя как бы ям фокусировку на я И входил в какое-то состояние это просто состояние было но оно как бы вот резко мысли пропадали резко как бы рашки по коже шли смотрите я йд не проводил я как бы не сторонник технологического такого отношения воздействия потому что это нидра в моей подаче она для кого-то может таким знае камнем послужить Что называется это очень важно воспринимать очень интуитивно и как бы всем подряд ты не дашь эти инструменты и всем подряд ты не расскажешь о том о чём мы будем говорить о том что даже Мы же сейчас с вами говорим всем подряд ты не расскажешь потому что то что мы сейчас с вами Вот это не кто-то на интеллектуальном уровне кто-то на интуитивном уровне понимает естественным образом не будет доступно для социального человека который далёк от того чем вы спокойно можете оперировать уже и естественным образом также и здесь га нид Это не то что надо впихнуть в самого себя Тимур понимаешь э здесь не впихнуть а именно то есть впихнуть это как будто бы ээ некое такое усилие нет здесь интуитивное восприятие Вот необходимо в себе скажем так э создавать Вот это Доверие к тому отклику интуитивному который в каждом из вас есть И вот что называется по наитию действовать и ничего вот эти некие такие механистический желани идеи что-либо впихнуть оно здесь ну рядом не должно быть по существу потому что иначе эта технология Ну скажем так с металлическим привкусом будет Да узнавание есть Вот как ты сказал мурашки идут это очень важные такие моменты но гораздо важнее вот той гени который я даю и у меня если кому это интересно есть где-то на тубе ни другое дело её там заспамила я ничего с не могу сделать друзья Вы уж извините да на в середине ни реклама чего-то может возникнуть я не [музыка] монетизируется туда Как работает непосредственно алгоритмы туба Я не понимаю и на юту вот свет дали на тубе повторяюсь редко бываю в это социальных сетях тоже в основном администраторы админы поэтому Друзья вот через онлайн трансляции здесь я с вами уже буду в прямой связи Что называется то есть Тимур мы поговорим о йоге нид мы с вами по медитируем в рамках ней Сталки Но это будет уже после четвёртой пятой сессии имейте ввиду друзья хорошо сперва именно механи Просвещения чтобы некая ясность ясность ясность ясность Возникала а Дада Вот ещё вот руку поднял человек сама Добрый вечер при Приве подскажите пожалуйста во вопрос Наверное от личности больше чем от знания Да к которому мы стремимся к этому состоянию мся тоже в кавычках конечно вопрос про метаболизм задать этот вопрос тоже и он меня сейчас тоже волнует как бы С практической точки зрения до той до того момента допустим пока не прошли эти все процессы как о которых вы рассказываете когда восстанавливается метаболизм в организме и происходит кардинальный изменени состояния здоровя те дом до этого состояния Ну я о себе говорю да очень важно о себе говорить Да вот ещё раз подчеркиваю с уровня личности допустим нынешнее состояние здоровья оно не критическое но есть некоторые погрешности в питании У меня лично соответственно есть проблемы с ожирением во Да я сейчас такой стою на таком перепутье когда мне нужно принять решение обратиться ли в Государственную медицинскую организации для того чтобы допустим это ожирение у меня убрали научными методами или же здесь не нужно ставить так вопрос и очень индивидуально невозможно Это подсказать Вы должны это сами чувствовать интуитивно это понимать об этом как раз мы будем и разговаривать с Вами потому что могут какие-то органические патологии быть связаны с этим ожирения может быть действительно питание как бы оно неверно то есть очень много факторов может быть может быть на уровне макро микро социальных вст [музыка] вми какие-то психические реакции Всё может быть я для этого чтобы ответить на этот вопрос очень хорошо должен всё это понимать всю составляющую э которую всё это сформировало поэтому невозможно этот вопрос ответить вот на такой вопрос невозможно прямо ответить Я вас понял спасибо вы сами должны научиться Вот себя чувствовать и как правило Вот это чувствование самого себя оно в первую очередь для того чтобы вот это пятую пятой перспективы Вот это ну научиться воспринимать не Как отсюда выражаться а именно воспринимать оно воспринимается Пятая перспектива через чувство вкуса вкус ощущение благости ощущение вот этих слюной рта Когда вы выбираете меню вот на какое-то блюдо вы просто проскользнув возникает Да вот это некая внутреннее предчувствие что вот это я вот это хочу вот это вот этого я хочу вот из вкуса не потому что кто-то такой же ест за соседним столом Не потому что мне диетолог объяснил что именно вот это блюдо надо кушать а именно вот этот Вкус который мы себе бесконечно игнорируем Что называется который мы куда-то там на периферию своего живого восприятия выбросили вот этот вкус самого себя нужно возвращать этот вкус ко всему что угодно может проявляться к деянию повторяюсь какому-то Да к пище повторяюсь к любому занятию вот Пятая перспектива - это ощущение вкуса вы как бы гурманов вы статором становитесь вам это очень вкусно вам это очень нравится и тогда конечно же вы легче Вот из этого ощущения вкуса из доверия к к этому вкусу естественным образом Это будет ну скажем так влиять и на правильные метаболические процесс те же самое анаболизм катаболизм Это освоение пищи Что называется Да как он произойдёт Именно тогда когда вы через вкус выбрали это блюдо а не через советы потому что организм лучше знает в каких пропорциях вам нужны жиры липиды углеводы белки понимаете кальций там огромный Спектр на самом деле биологических активных веществ которые вам нужны и вы никогда это не [музыка] сосчитаешь знают какой покушать Вот они идут на это восприятие через вкус и начинают это кушать и воспринимать через вкус Вот это ощ очень простая соци Конечно я привёл в данном случае пята перспектива - это восприятие вкуса всё вкусно вокруг вот действительно всё вкусно куда бы Вы не посмотрели всё красиво Вот вот так Пятая перспектива воспринимается естественно динамика взаимодействия с тем что красиво что вкусно будет происходить уже не из ума личности А в совокупности множеств качеств того что мы называем психофизиологии человека и вот это вот это надо научиться как бы понимать Научиться доверять необходимо повторяюсь в сути своей совокупности сго ней расталкивая вернуть себя себе научиться чувствовать То что вы по-настоящему хотите то что вы по-настоящему любите а не то что на уровне глубинных убеждений вы создали как вкус иначе форма вот этого искусственного аскетизма который е прививается в виде знаете линейного вания в духовном мире оно создаёт такое некое забвение самом себе на более глубинном уровне а Пятая перспектива - это как состояние ребёнка когда всё интересно когда Новый день он новый день Ты проснулся и у тебя целый мир раскрывается всегда в любой момент не просто когда ты проснулся Когда ты уже бегаешь за разными цветными камушками которые тебе начина нравиться я сечас это очень нери объясняю конечно же даче при быст какие-то ассоциации чтобы это понятно было в данном случае могу это объяснить поэтому здесь напрямую на такие вопросы не ответишь как вам можно посоветовать Что вам надо кушать когда вы сами можете это почувствовать Но вот это чувствование самого себя Вот это правда самого себя Вот это некая истина такая живая подлинность самого себя оно конечно же потеряно и оно где-то повторяюсь на периферии вашего такого живого бытийного восприятия и это необходимо в центрах университете то чем мы будем с вами заниматься в рамках Нейро Сталкинг Да Лена вопрос ещё Да несколько вопросов а вопрос про эмоции что такое эмоции как на них будет отражаться прохождение нейростарт некий такой заряд энергетический на уровне рефлексии гормональной системы то есть инстинктивно гормональное поведение оно естественным образом проявляется из этих глуби убеждения и все эмоциональные планы которые вы переживаете что называется они в большинстве своём случае ну просто скажем так че вот э некую гипнабельность человека вше самому человеку и в данном случае большинстве своём случаев Конечно же это этот эмоциональный план такой грубый на самом деле да такой вторичный он всё меньше и меньше как бы может ну скажем так проявлять свою энергетику Потому что если вы скажем так Посмотрите на свой опыт присмотритесь вы заметите что как бы эти эмоции могут остаться Но они как будто бы слабее становятся они как будто бы не продлеваются надолго они как будто бы такими короткими становятся вот этот эмоциональный ряд это эмоциональный план Они конечно же они перевариваются за счёт того что возникает такое принятие своего опыта повторяюсь не технологическое принятие а живое принятие как бы распознавание как бы созерцание этого маршрута такого живого повторяюсь это то о ЧМ мы буде много с вами говорить И преобразуя эти эмоции на чувствительный уровень естественным образом на уровня чувство что такое чувство Да это ведь тоже некое восприятие то же самое то же самое гормональное некое поведение но оно уже не зашкаливающая не через вторичные анализы по поводу происходящего а такой прямой контакт происходит вы на уровне чувств приняли эту информацию на уровне чувства отдали а не на уровне эмоций А так получается что мы на уровне ощущений восприятия воспринимаю это происходящее но возникает огромный Спектр ассоциативных таких неких абстрагирования Что называется у нас будет тема отдельно посвящена этим абстракциям как вот чувства повторяюсь вот первичное восприятие на уровне сенсорных инструментов ощущений Да себя Да не просто тех шести девяти органов чувства у нас их гораздо больше более ше во сейчас будут ещё обнаружить и обнаружить что также и с интеллектом да не по IQ как вот интеллект надо определять ганца Айзик Да там где три всего лишь навсего компонента это вербально э лингвистически формально логические пространство ориентировочное на самом деле у нас интеллектуальная способность огромная само потоковое состояние сознания она как раз преобразует на самом деле очень много сенсорных качеств и начинает именно через это чувствование живое чувство не через эмоциональное желание кого-то убедить кого-то спасти потому что здесь эмоции возникают а именно через живое чувствование происходит отдача этой информации не отдача бы а вот это простое живое потоковое говорение Что называется и в этом в этом отношении эмоциональные ряды этот заряд вторичных объяснений по поводу происходящего По поводу того что я чувствую конечно же так или иначе у многих из вас как бы отходит Что называется он ослабевает эмоциональный заряд и вот это на уровне чувств как раз даёт возможность интуитивно переживать происходящее и из пятой перспективы Когда возникает не переживание такое спокойствие Что называется Да вот эта тишина не ума повторяюсь а тишина верования в этого ума ум остаётся он продолжает говорить Что называется Да но он не убеждает самого себя он не пытается по поводу того что он объяснил создать эмоциональную реальность и в этом отношении как бы происходит то что ум личность уже не пытается себя знать и продолжить через эмоциональный план там где В принципе это его поле деятельности Что называется ума личности через эмоционально интив гормональное приведение знать самого себя так вот знание обо всём Что называется как бы оно исчезает ты знаешь то что ничего не знает не знаешь и в этом отношении на всё что бы ты посмотрел Сейчас оно как будто бы есть просто Без объяснения Это как ноумен Это как вещь сама в себе Она сама по себе сущностная вот всё что можете объяснить на самом деле оно и без объяснений существует и до объяснения но ум это объясняет и накладывает эмоциональный ВД по поводу объяснения чтобы закрепить чтобы подкрепить чтобы в дальнейшем рефлексировать по поводу того что он это объясню и в этом случае вот эмоции повторяюсь Они как раз свой вот этот накал Они они теряют Что называется и поэтому страдать долго у многих из вас уже не получается Оно какой-то коротким стало оно осталось но оно коротким стало и вот оно преобразовывается и как это происходит почему это происходит и как эти процессы эволюционно ускорить повторяюсь не революционно а именно эволюционно труда души Что называется за тех в том числе домашних заданий которые я буду м задавать в рамках нестан конечно же всё это быстрее начинает метаболизируется что есть определённая последовательность на информационном уровне Оно ещё ярче отражается и в данном случае если мы обратим внимание на институт образования да В данном случае образование первый класс второй класс третий чей пятый есть определённая последовательности это информацион для того чтобы переваривать здесь Об этом я тоже неоднократно говорил есть такое понятие как ассимиляция то есть на уровне социального поведения в том числе инстинктивно гормонального мозг воспринимает информацию на уровне ассимиляции Что такое ассимиляция когда приходит новая информация она не меняет старую информацию она е поет и в этом отношении именно образование оно так и называется Да образ себ создать оно имеет тоже определённую последовательность потому что иначе этот образ нестабильным будет иначе как бы человек не будет м петь строем ходить Что называется не будет пос он будет слишком самостоятельным и в этом отношении именно вот эта последовательность она аргументировано свойством восприятия это ума через ассимиляцию психики что называется то есть новая информация приходит она не меняет старой Но для многих из вас да Для тех кто столкнулся с опытами частичного пробуждения кто почувствовал вку самого себя истинного подлинного да Для кого уже нет возврата обратно Да кто даже слово просветление желание хочет выплюнуть настолько как бы это всё переварилась уже Да но вот иде она осталась надо просветлеть во что бы это не стало иначе Пипец что будет да называть надо быть духовными инат так вот в этом случае конечно же именно вот эти определённые стереотипы поведения они тоже исчезают и определённая своя идея своём индивидуальном пробуждении оно тоже подр и в данном случае для многих из вас Кто почувствовал эту подлинность само себе кото для того кто стремится к этому сути самого себя естественным образом психика начинает кардинально менять своё восприятие то есть на уровне личности на зо популяционном уровне на уровне инстинктивно гормонального поведения на уровне социальных инстинктов есть процесс ассимиляции они нужны они важны но когда человек встретился узнал почувствовал вкус самого себя настоящего естественно здесь по-другому начинает восприниматься информация на уровне уже не ассимиляция а аккомодации аккомодация - это когда новая информация приходит и она меняет старую То есть это методы методология и ну скажем так направление именно просветительского свойства и Наша задача в ней расталкивать повтор не пробудить вам больше ясности тому как это происходит то тогда можно говорить потому что для многих людей идея пробуждения просветления - Это всего лишь определенная такая психологическая манипуляция над Личностью внутри самого себя вера в эту личность всего лишь навсего компенсация всего лишь навсего подмена и вот с такими подмена всё время встречаюсь Как говорится настоящего буйных мало Вот и нету жаков И вот настоящего вот этого подлинного рвения к самому себе его нету потому что надо решить вопрос телом вопрос семейного характера решить во решить Да вот тогда просвет да Либо наоборот Да я когда просвет тогда решу ипотеку Тогда замуж выйду к примеру Да хочу просветление замуж очень часто с этими вещами встречаю понимаете как много здесь подмен возникает Как много здесь технологических задач ставится умом опять же на уровне ассимиляции то есть ассимилироваться то есть адаптируется ум к идеям просветления к задачам просветления к задачам пробуждения и таких что называе духовных очень много которые просто всего лишь навс Новую линию новый инстинкт новый Рефлекс ищет но уже на более высоком таком духовном уровне а духовное эго самое изощрённые потому что у неё много уже возможностей избегать честности на уровне каких-то духовных компенсации избегать сути самого себя для того чтобы там бравировать для того чтобы доминировать для того чтобы решать какие-то задачи социального порядка их очень много И поэтому подмен компенсаций очень много И это тоже необходимо вот это некой то что я называю новой искренностью самом себе её как бы научиться воспринимать чувствовать ощущать Ну об этом мы с вами подробнее будем тоже ээ говорить я друзья ещ Да я ещё на один вопрос Могу ответить Ну хорошо Злата спрашивает наступил период тотального одиночества Скажите пожалуйста саломат почему происходит застревание в это это смотрите об этом тоже мы будем в рамках нашего нерал обучения повторяясь в миру последовательности буду объяснять одиночество здесь надо в первую очередь осознать А когда вы были с кем-то человек всегда переживает не другого самого себя есть вот обратная форма глагола которой необходимо научиться как бы пользоваться научиться говорить я себ искренное отношение к тому что только ты один и есть когда вы кого-то другого переживали вот когда только всегда самого себя это когда вот просто вот ребёнок младенец на руках матери когда вазо прина окситоцина Да гормона естественные гормоны которые пролактин вырабатывает молоко Что называется Да грудное тогда естественным образом исчезает чувство ощущения что я мама да тогда вот это в этом просветленного слиянии ребёнок как нечто на что я смотрю как нечто отдель ое вот тогда как раз вот этой безусловной любви-то и можно вот это ощутить что нету того кто бы переживал это одиночество только ты один во всём ты и есть Ты всё объемлешь на самом деле И вот как раз вот это ощущение одиночества оно э у неё следующий шаг вот этого ощущения через это восприятие Да вот честное восприятие самого себя через то что я уже сказал что никого другого не воспринимаю только в основном самого себя по отношению к другому и в этом отноше как раз вот это одиночество оно как некой меры частности приходит к вам не как наказание это определённое повторяюсь то качество то та честность которая уже не объясняет другого как некого отделён Наго самого себя только вы и есть одни Вот это суть одиночество я напоминаю будут домашние задания касательно в том числе и вот этого вот этих ощущений которые могут для вас возникать буду их давать для того чтобы вот это устойчивое восприятие что Это я одинок оно исчезло тогда это одиночество оно в одино начинает перевариваться то есть только ты один во всём ты и есть и всё Ты вмещает самого себя и Бог есть ты понимаете это совершенно другой Да Бог может сам себе одиноким показаться потому что только он один-то и есть-то и в данном случае как раз вот это некая богово есть-то оно и даёт вот этого ощущение целостного самого себя но реакция ума личности объясняющую некую структуру для себя оно начинает говорить о том что вы одиноким стали А это Неверная интерпретация всего лишь Неверная интерпретация которая в суме того что вы как бы не можете более глубже уяснить причины вот этого восприятия возникает конечно же дополнительные конфликты с происходящем и в этом отношении здесь напоминаю никаких нарративов Вам нельзя давать потому что у каждого своё по-своему будет в своём опыте будет раскрываться Вот это ощущение отдельности вот э Пятая перспектива когда Вот сейчас прямо Друзья давайте с этим опытом прям коснётся вот прямо сейчас ощутите что вы сидите в той комнате в том месте где прямо сейчас находитесь Слушая меня прямо сейчас ощутите себя это ощущение от первого лица но теперь вот ощутите что не вы в комнате сидите а комната в вашем восприятии возникает и когда есть только это восприятие тогда всё в это восприятие помещено и нет ощущения того что могло бы создать ощущение одиночества Вот как раз к этому ощущению себя подлинным вы как раз и движетесь но очень долго возникает рефлекторное объяснение ума что вы одиноки то есть возникает некая целостность но Неверная интерпретация интерпретация сума личности а не через ощущение Духа не через эту светимость самого себя и вот здесь конечно же огромный Спектр дезориентации создаёт дополнительны различные см пово вку смысла потери памяти и так далее и тому подобное то есть отсюда всё вот оно начинает бажи называется личность начинает пытаться где-то само себя сформировать А уже вот для многих сложно бывает потому что бывает тот момент такая знае точка невозврата Что называется у лётчиков есть такое понятие то есть Есть момент перехода уже назад уже невозможно сделать это как знаете в фильме про Нео Да матри когда Сайфер решил как бы придать экипаж ного хо донора и решился с мистером Смитом договориться чтобы обратно в матрицу войти обратно а обратно-то уснуть невозможно Именно поэтому сайфера скажем так метафорически там и убивают Что называется на этом корабле так вот в этом случае в этом отношении повторяюсь Если ещё раз сказать о нерал и завершить нашу сегодняшнюю годную сессию Потому что сейчас мне надо уже дальше двигаться ещ раз объясняю в рамках не ралк будет многое что детально раскрываться уже с некими другими посыла возможно более тоньше потому что саломат тоже меняется восприятие меняется так или иначе живое повторяюсь не может быть застывшим естественно по-разному по-другому будут какие-то объяснения происходить но есть определённые аксиомы в виде каких-то психических задач каких-то свойств психофизиологии то что уже есть то что обладает определёнными закономерностями это необходимо вам объяснять но только для того чтобы рефлексы социальных этих инстинктов они ну скажем так исчезали уходили преобразовывать в интуитивное восприятие себя как себя напоминаю для тех кто вот решить принять участие в нестан под публикацией на тубе ссылка на сайт Там телефон там можете записаться у админов получить информацию подробную для уже участников не расстал для тех кто вот сейчас уже в Зуме напоминаю мы с вами в течение недели встретимся Вот для такого возможно семинара такого короткого Санга а тематические семинары мы начнём возможно через 2 недели Но это я поясню уже сейчас разберусь немножечко с ситуацией Ну вот повторяюсь недавно операцию сделали реабилитация тяжеловато идёт и хотелось бы всё-таки немножечко дотянуть Хотя вот из этого состояния Спокойно можно тоже говорить но хотелось бы всё-таки чувствовать вас чувствовать референт синтез нашей группы в этом отношении конечно в каком-то ресурсном состоянии дол так МС приходится очень много лежать Что называется оттаивать отходить Ну повторяюсь через 2 недели Мы скорее всего уже с вами приступим в занятия но определённое подключение на Зуме мы с вами проведём и какие-то вопросы уже в рамках закрытой группы мы с вами обсудим друзья а сейчас ещё раз спасибо вам за внимание Разрешите отклониться Что называется спасибо спасибо спасибо за внимание друзья Всем спасибо за внимание благодарю самов до свидани",
  "overview_toc": "Введение в нейросталкинг и организационные моменты • Понимание нейросталкинга и его цели • Информационный метаболизм и его значение • Потеря доверия и осознавание себя • Структура сессий и взаимодействие в группе • Различия в подходах и интерпретациях • Понимание шизофрении и метаболизма • Понимание себя через нейросталкинг • Пятая перспектива и интуитивное восприятие • Интуитивное восприятие и йога нидра • Понимание метаболизма и его влияние на здоровье • Эмоции и их связь с нейросталкингом • Пробуждение и ассимиляция психики • Одиночество и его осознание • Переход к целостности и дезориентация",
  "overview_summary": "Лекция посвящена исследованию нейросталкинг, осознавания и метаболизм. Саламат Сарсекенов подчёркивает важность нейросталкинг и осознавания. Формат: лекция с диалогами и вопросами участников. Особое внимание уделяется интерактивному формату с вопросами и ответами. Дополнительно рассматриваются аспекты метаболизм и восприятие. Лекция относится к коллекции 'dialogue_sessions' и содержит специализированные практики. Ключевые концепты включают: сталкинг, нейросталкинг, осознавание. Интерактивный формат позволяет участникам задавать вопросы и получать практические ответы.",
  "graph_entities": [
    [
      "сталкинг",
      11
    ],
    [
      "нейросталкинг",
      10
    ],
    [
      "осознавание",
      5
    ],
    [
      "личность",
      4
    ],
    [
      "поток",
      3
    ],
    [
      "ясность",
      3
    ],
    [
      "доверие",
      3
    ],
    [
      "восприятие",
      3
    ],
    [
      "метаболизм",
      3
    ],
    [
      "информационный метаболизм",
      2
    ],
    [
      "убеждения",
      2
    ],
    [
      "пробуждение",
      2
    ]
  ]
}