{
  "document_title": "Лекция Сарсекенова: Rxoj94WQpsQ",
  "document_summary": "Конспект лекции, структурированный по темам нейросталкинга/неосталкинга.",
  "document_metadata": {
    "total_blocks": 6,
    "language": "ru",
    "domain": "sarsekenov_neurostalking",
    "video_id": "Rxoj94WQpsQ",
    "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
    "schema_version": "2.0",
    "recording_date": null,
    "lecture_type": "seminar",
    "has_dialogue": true,
    "main_topics": [
      "осознавание",
      "интеграция",
      "исцеление",
      "божественность",
      "осознание"
    ],
    "difficulty_level": "intermediate",
    "collection_target": "dialogue_sessions",
    "routing_confidence": 0.7,
    "transcript_confidence": 0.85,
    "participant_count": null,
    "duration_minutes": 16,
    "audio_quality": "good",
    "processing_version": "v2.1"
  },
  "blocks": [
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Уникальный момент исцеления и самопознания",
      "summary": "В этом блоке обсуждается важность осознавания себя и взаимодействия с другими людьми без ритуалов. Упоминается, как исцеление начинается с понимания своей божественности и желания помочь другим узнать себя.",
      "keywords": [
        "исцеление",
        "осознавание",
        "божественность"
      ],
      "content": "Прямо сейчас уникальный момент исцеления, но без того я, позёра, который сказал: \"как я простил!\" Понимаете, как тяжело в себе держать того, кто якобы кого-то простил, якобы кого-то полюбил. Если мужчину не получилось просветлеть, он в слово бросит квантовый скачок сознания. А здесь войти опять узнать себя собой и войти в мир уставших людей. Вы понимаете, какое-то потрясающее начало, где ничто не пахнет героизмом, подвигом, желанием спасти кого-то. Вот она суть. Вот сюда, чтобы довести человека, невозможно на самом деле, если вы пытаетесь ему помочь. Но если вы, по сути, зная, чувствуя вот эту божественность в самом себе, вот в этом живом новостях будете взаимодействовать с ним не в ритуальном, а именно в живом, он услышит. Любой человек готов услышать это. Все жаждут себя, все устали от того, кем себя считают. Если вот желание исцелить его, оно где-то там на втором месте, но желание опять, чтобы он узнал самого себя, но не такое экстремистское желание, чтобы он узнал себя, нет, это мягко, это плавник на том уровне, на котором способен это осознать. Мало того, на способен это переварить, освоить. Мало того, способен с этим знанием, открытием проснуться завтра утром. Если есть это глубокое понимание, видение, тогда доступность будет в нём возникнуть, и это эффекты плацебы, там инервации у нас как мышечные в шесть раз больше, так и на уровне иммунной системы. Всё очень быстро, спонтанно может исцелиться, но не это первично. Чувствуете? Ведь первично опять же, чтобы человек себя увидел, потому что он стал богом, человеком, а не хомо сапиенцем, человеком разумным. Вот это узнавание произошло. Тогда того, повторяются, на кого вы были обиженными, присмотритесь, бросьтесь сюда. Вот рассмотрите, где такой же подранок, Бога жаждающий. Присмотритесь к тем, кто вас предал. Прямо сейчас уникальный момент исцеления, но без того я, позёра, который сказал: \"как я простил\". Вы понимаете, как это тяжело в себе держать того, кто якобы кого-то простил, якобы кого-то полюбил. А если себя надо простить? Вот сюда же его видите. Я не знаю, где вы были. Присмотритесь. Если это, то у вас вопрос вас не возникнет, потому что в данном случае вы опять с собой это слушали.",
      "block_id": "Rxoj94WQpsQ_000",
      "video_id": "Rxoj94WQpsQ",
      "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
      "youtube_link": "https://youtube.com/watch?v=Rxoj94WQpsQ&t=0s",
      "speaker": "sarsekenov",
      "block_type": "question",
      "emotional_tone": "contemplative",
      "conceptual_depth": "high",
      "complexity_score": 8.0,
      "graph_entities": [
        "осознавание",
        "божественность",
        "понимание",
        "исцеление"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:01",
      "end": "00:16:00",
      "title": "Понимание себя и природа ума",
      "summary": "В этом блоке рассматривается, как важно осознавать себя и свои ощущения, а также как ум может искажать восприятие. Обсуждается, что истинное понимание приходит через ощущения, а не через слова.",
      "keywords": [
        "осознание",
        "ум",
        "ощущения"
      ],
      "content": "Идея о себе прямо сейчас, когда есть прямое живое узнавание самого себя. О каком себе можно сказать? Вот таком. Где он я персонаж? Просто я, когда начинаю иногда говорить в этом ракурсе, сразу какая-то польза вылезает и сразу умный передний план. Что отсюда надо вытащить? Хорошо, что улыбнулся. Спасибо тебе. Это да, оно как в смех должно превратиться, потому что сразу здесь возникает ощущение пользы. Польза, польза. О, здорово. Это же пользу можно монетизировать, приватизировать, да? Ум здесь не враг, заметили. Он служит, и он готов служить. Ему вкусно, ему классно. Прямо сейчас ещё раз стопкадр. Прочувствуйте суть самого себя. Никакого усилия. Мы на одном языке говорим. Заметили? Какие бы я фразы, слова бы не сказал, вам не нужно чёткую семантику внести сюда. Вы интуитивно уже слушаете, потому что сразу и суть воспринимается. И мы на совершенно другом языке говорим прямо сейчас, хотя оперируем словесами человека в ощущения. Сперва ощущения, сперва восприятие себя подлинного, потом только значение. И значения никогда не могут быть больше выше того, что есть уже изначально, как ваша суть. Прямо сейчас ещё раз есть восприятие себя как себя. Прочувствуйте это. Ощутите, что-то сюда бросьте. На что это похоже? Кто-то скажет на тишину, кто-то скажет на покой, кто-то что-то скажет на вот ум что-то захочет сказать сюда, потому что он думает, что это проявлено в физическом мире в нём. И поэтому у него есть намерение, жёсткие намерения как-то это обозначить. И обозначать он будет в контексте своих компетенций. К примеру, это очень похоже на пустоту, но это есть пустота. Это можно похоже на тишину, а это есть тишина. Вот смотрите, здесь вся вот эта семантика слов исчезает. Он всё равно его задача и его природа что-то говорить, что-то сюда заносить. Но когда он в духе, когда он просветлён, я сейчас не побоюсь этого слова, он начинает улавливать всё то, что он объясняет, не есть это. Он понимает, что это мир зеркал, где он отражается. Он никогда не объяснит свойства зеркала. Тем более он никогда не объяснит то, что отражает это зеркало. Только то, что отражено. А у вас такая природа зеркальная. Отражать, быть отражением, быть этим свойством в этом мире отражать.",
      "block_id": "Rxoj94WQpsQ_001",
      "video_id": "Rxoj94WQpsQ",
      "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
      "youtube_link": "https://youtube.com/watch?v=Rxoj94WQpsQ&t=481s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "explanatory",
      "conceptual_depth": "high",
      "complexity_score": 8.0,
      "graph_entities": [
        "осознание",
        "покой",
        "ощущения"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:16:01",
      "end": "00:24:00",
      "title": "Преодоление и интеграция опыта",
      "summary": "Этот блок посвящен преодолению и интеграции опыта как важным аспектам духовного роста. Обсуждается, как страдания могут привести к мудрости и пониманию себя.",
      "keywords": [
        "преодоление",
        "интеграция",
        "мудрость"
      ],
      "content": "И вот в этом случае прямо сейчас ещё раз, что бы ум сюда не называл, что бы он сюда не бросал, тишина, пустота, просветление, абсолют. Обратите внимание, качество ментала. И мало того, что он объяснил, что пустота, к примеру, он сразу же начинает переживать семантическую задачу, вложенную в слово. Слово без отношения нет. Там всегда семантическая нагрузка есть. Причём по-разному. Человек берёт отсюда семантическое какое-то ощущение, выбросит и что-то другое в одно и то же слово ставит. К примеру, в сознании контроль. Это незаметно будет, потому что сознание красивее звучит, чем контроль. Я же духовный, зачем мне контролировать? Будут осознавать. Если у мужчины не получилось просветлеть, он в слово бросит квантовый скачок сознания. А все желания, опять же, в контексте просветления, они остались вот в этом значении, в этом мотиве. Сделать квантовый скачок сознания. Ум хитёр, повторяюсь, он устал от того, какие значения он получил в этом мире. Он устал от рефлексии. Он пытается от этого выбраться, но он пытается выбраться оттуда на своей чистоте ментальной, на своей чистоте. Игорь, из-за чего он устаёт? И желанием сюда прийти он это ещё сильнее устаёт. Он не может понять, это не его задача. Как он может понять? Свойство отражения зеркала, в которое он проявился как форма. Он только себя видит. Вот. Вот ум ограничен, он неплохой, не надо его персонифицировать. Это некий, это луна, которая блестит, но не светит. Это один из свойств, способов духа, души проявиться в этом мире через опыт этого человека. Не обязательно чистой. Повторяюсь, здесь огромный процесс духовного роста. Не об этом говорит. Здесь человек с большой дорогой, убийца может сразу же проснуться. Это по-другому. Это просто по-другому. Прямо сейчас ещё раз осознайте, когда вы есть то, что вы есть. Какое усилие? Нет никакого усилия. Если есть усилие, это не вы тоже. Я вам штрих-код бросаю, маркер. Если есть усилие, всё это не туда. Это самое безусильное. Но хотелось бы на этом фоне напомнить вам, что в нашей ментальности, когда изначально мы практически греховно всегда и в детстве нам это с большой ложкой это кормят, чтобы это увидеть, всегда преодоление должно быть через свою греховность, фантомную греховность всегда преодоление.",
      "block_id": "Rxoj94WQpsQ_002",
      "video_id": "Rxoj94WQpsQ",
      "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
      "youtube_link": "https://youtube.com/watch?v=Rxoj94WQpsQ&t=961s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "high",
      "complexity_score": 8.0,
      "graph_entities": [
        "сознание",
        "просветление",
        "абсолют",
        "преодоление",
        "интеграция",
        "мудрость"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:24:01",
      "end": "00:32:00",
      "title": "Духовность как часть пути",
      "summary": "В этом блоке обсуждается, что духовность является частью пути, но не самоцелью. Упоминается, как важно интегрировать опыт для достижения мудрости.",
      "keywords": [
        "духовность",
        "путь",
        "интеграция"
      ],
      "content": "Если изначально вам объясняли, что вы есть это, вы бы через узнавание легче узнали, а у нас через преодоление. И не есть плохо, на самом деле, потому что через преодоление аккумулируется ваш опыт, интегрируется ваш опыт. Понимаете? У вас мудрость здесь появляется. Можно психушки просветлеть 14 лет, как Жорик просветлеть, а потом исчезнуть на века. А кому эта мудрость? Мудрость не появится. Знание ментальное, ментальное просветление проявится. А интеграция своего опыта, оно создаёт мудрость. Вот здесь проявляется возможность именно интегрально подходить к людям, по-разному, общаться с различной группой людей, с разными ментальными характеристиками, где бы вы ни были, что бы не происходило. Поэтому то, что на преодоление, это не есть плохо. Это как раз аккумулируется ваш индивидуальный опыт. Происходит мудрость. Напоминаю, то страданием проявилось вот в этом катарсе сливание противоположности, где я большой, где я маленький, здесь проявляется некий инсайт откровению. Как арестовать эту бессмертную душу? Это простое, повторяюсь такое узнавание, но через интеграцию этого опыта, когда вы понимаете и улавливаетесь именно собою, что духовность - это часть пути, но не самоцель. Для кого-то это становится самоцелью, и люди здесь блуждают годами. Не говорю, что это плохо. В любом случае, произойдёт это открытие, и этой духовности будет мало. Она начнёт токсичной казаться, потому что там пролежней очень много может быть. А здесь вот войти опять вот узнать себя собой и войти в мир уставших людей, вы понимаете, какое это потрясающее начало, где ничто не пахнет героизмом, подвигом, желанием спасти кого-то. Приносите в этот мир свои собственные качества живые. Вы удивитесь, на что вы способны отсюда созидать, творя. Но, повторяюсь, именно через это преодоление мудрость проявляется. Подъёмная сила возникает. Здесь как раз сливаются и холодные потоки с тёплыми, создавая этот подъём.",
      "block_id": "Rxoj94WQpsQ_003",
      "video_id": "Rxoj94WQpsQ",
      "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
      "youtube_link": "https://youtube.com/watch?v=Rxoj94WQpsQ&t=1441s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "просветление",
        "инсайт",
        "интеграция",
        "поток",
        "страдание",
        "духовность"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 3,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:00:00",
      "end": "00:08:00",
      "title": "Понимание реакций и поле внимания",
      "summary": "В этом блоке обсуждается, как жёсткость реакций обусловлена внутренними паттернами и триггерами, а также важность наблюдения за умом и осознавания своих автоматизмов.",
      "keywords": [
        "жёсткость",
        "реакции",
        "поле внимания",
        "осознавание",
        "автоматизмы"
      ],
      "content": "Ну, не жёсткость свою реакцию какую-то обусловленную. Они из сути, когда говорятся, потоковое состояние, но теперь слышание оно происходит. И ум не терпит, когда ты транслируешь, как бы, ну, заняты этим трансляцией своей через тебя. Мы так, мы так и хочется сказать, да, то мы так и хочется сказать в том случае. Будьте внимательны, да. Есть привычки, да, лучше я, потому что мы Оно не обнаруживает я. Есть потребность через конформизм в толпе скрыться. Это будьте внимательным. Я на крест я. Прячься от внимания. Ну даже не ты. Просто есть определённая стратегия в твоей психике через я что-то делаю. Очень часто это возникает из подобного восприятия возникает желание спасти это мы, потому что я ты собой не спасся. И здесь возникает спасатель через мы. Есть мы жёсткое плотное. Ну, я так вкратце раскладываю, как это происходит. Поэтому может в это возникать ощущение спасять спасать общество, мир людей. Может такое устанешь от этого, потом я ещё не вылезл вперёд. То есть на самом деле вот эти все карты, ну, эти картиночки, да, они красиво могут рассказать, разложить сами себе. Попробуйте в самом себе продиагностировать, продегустировать те слова, на которые вы опираетесь, те смыслы, за которыми вы следуете, те мотивы, посредством которых вы рефлексируете. Посмотрите, это не надо прятаться, оно очень хорошо будет работать на подъёмную силу. Ясность такая. Ведь у многих из вас агрессии это уже не будет. Смех будет возникать, там ещё, ну, какая-то чистота будет возникать. Вы же как дети играете этими, понимаете, в кабинете у пифи кубиками там, зайчиками. И вот эта возможность, это как раз одна из возможностей, ну, переформатировать это слова. Они такие жёсткие, убедите. Они мало того, они говорят, они общаются. Можете спросить? Это сейчас давайте чуть-чуть выветрим это, а потом минут через 10 обратно помедитируем. Хорошо. Те прогуляться? Да, можете прогуляться, да, минут через 15. Да, вопрос.",
      "block_id": "Rxoj94WQpsQ_004",
      "video_id": "Rxoj94WQpsQ",
      "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
      "youtube_link": "https://youtube.com/watch?v=Rxoj94WQpsQ&t=0s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "light",
      "conceptual_depth": "low",
      "complexity_score": 4.5,
      "graph_entities": [
        "осознавание",
        "внимание",
        "ясность",
        "жёсткость",
        "автоматизмы",
        "реакции",
        "поток"
      ],
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 5,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:08:00",
      "end": "00:16:00",
      "title": "Историческая перспектива и инстинкты",
      "summary": "В этом блоке рассматривается, как инстинктивные качества человека сохраняются на протяжении тысячелетий и как они влияют на наше восприятие и поведение.",
      "keywords": [
        "инстинкты",
        "первобытный человек",
        "антропология",
        "восприятие",
        "микробиом"
      ],
      "content": "Р раньше у первобытного человека, он же не всегда беги убегает, он же иногда просто находился же в пустоте, цветной в тишине в какой-то самой. Ну да, в время он что-то на этой пещере рисовал, рисунки до сих пор до нас дошли. Раньше просто так люди пребывали, да? Это все, знаете, сложно говорить. Если отталкиваться от слов и откровений антропологов, то считается, что за 40.000 лет мы вообще никак не изменились. Мы те же самые кроманьонцы, неандертальцы вообще абсолютно. Мало того, смешались. Ну опять за что купил, за то продал. Мозг он древний, на самом деле. Он инстинктивный. И у него именно благодаря этим инстинктивным качествам огромное поле восприятия. Та самая сенситивность, которую мы сознательном переводим только на это ВКД, визуально, аудиальный, когнитивный дискретный код. А на самом деле у нас 28 органов чувств, то, что сейчас учёные обнаружили. На самом деле их ещё больше. Возможно, интегрировать эти чувства - это другое чувство уже. Интегрировать полять, подпалять тех или иных чувств - это другое чувствование. Но с огромной и оно вот в данном случае это всё на уровне древних инстинтов в нас существует. И вот оно выползает, этот зверь какими-то откровениями. Плюс ещё микробиом. Плюс ещё микробиом модифицирует. Ну да, там много, что у нас, ну, огромные процессы интеграции. Мы без психоделики можем музыку увидеть. Можно себя так самостроить. Fairmind есть такой термин. Это когда ребёнок может смотреть глазами своей куклы на этот мир. Перенос. Это на биологическом уровне, чисто на таком зоопопуляционном, давало возможность почувствовать, это твой соплеменник из пещеры выбежал пописить, либо это соблезубый тигр тебе крадётся. Этот фаерман в данном случае он лучше информацию считывал.",
      "block_id": "Rxoj94WQpsQ_005",
      "video_id": "Rxoj94WQpsQ",
      "source_url": "https://youtube.com/watch?v=Rxoj94WQpsQ",
      "youtube_link": "https://youtube.com/watch?v=Rxoj94WQpsQ&t=480s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "light",
      "conceptual_depth": "medium",
      "complexity_score": 6.0,
      "graph_entities": [
        "поле восприятия",
        "абсолют",
        "антропология",
        "первобытный человек",
        "восприятие",
        "микробиом",
        "инстинкты"
      ],
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 5,
      "transformation_stage": "beginning",
      "transcript_edited": true
    }
  ],
  "full_text": "Прямо сейчас уникальный момент исцеления, но без того я, позёра, который сказал: \"Ох, как я простил!\" Понимаете, как это тяжело в себе держать того, кто якобы кого-то простил, якобы кого-то полюбил. Если мужчину не получилось просветлеть, он в это слово бросит квантовый скачок сознания. А здесь вот войти опять вот узнать себя собой и вой войти в мир уставших людей. Вы понимаете какое-то потрясающее начало, где ничто не пахнет героизмом, подвигам, желанию спасти кого-то. [музыка] Вот она суть. Вот сюда, чтобы довести человека, это невозможно на самом деле, если вы пытаетесь ему помочь. Но если вы, по сути, зная, чувствуя вот эту боговесть в самом себе, вот в этом живом новосте будете взаимодействовать с ним не в ритуальном, а именно в живом, он услышит. Любой человек готов услышать это. Все жаждут себя, все устали от того, кем себя считают. Если вот это желание исцелить его, оно где-то там на втором месте, но это желание опять, чтобы он узнал самого себя, но не такое экстремистское такое желание, чтобы он узнал себя, нет, это мягко, это плавник на том уровне, на котором способен это осознать. Мало того, на способен это переварить, освоить. Мало того, способен с этим знанием, открытием проснуться завтра утром. Если есть это глубокое понимание, видение, тогда доступность будет в нём возник в нём это эффекты плацебы, я не знаю, там инервации у нас ээ как мышечные в шесть раз больше, так и на уровне иммунной системы. Всё очень быстро, спонтанно может исцелиться, но не это первично. Чувствуете? Ведь первично опять же, чтобы человек себя увидел, пото что он стал богом, человеком, а не хомо сапиенцем, человеком разумным. что вот вот это узнавание произошло. Тогда того, повторяются, на кого вы были обиженными, присмотритесь, бросьтесь сюда. Вот рассмотрите, где такой же подранок, Бога жаждающий. Присмотритесь к тем, кто вас предал. Прямо сейчас уникальный момент исцеления, но без того я, позёра, который сказал: \"Ох, как я простил\". Вы понимаете, как это тяжело в себе держать того, кто якобы кого-то простил, якобы кого-то полюбил. >> А если себя надо простить? >> Вот сюда же его видите. Я не знаю, где вы были. Присмотритесь. Если это, то у вас вопрос вас не возникнет, потому что в данном случае вы опять с собой это слушали. Идея о себе прямо сейчас, когда есть прямое живое узнавание самого себя. О каком себе можно сказать? Вот таком. Где он я персонаж? Просто я, когда вот начинаю иногда говорить в этом ракурсе, сразу какая-то польза вылезает и сразу умный передний план. Что отсюда надо вытащить? Хорошо, что улыбнулся. Спасибо тебе. Это да, оно как в смех должно превратиться, потому что сразу здесь возникает ощущение польза. Польза, польза. О, здорово. Это же пользу можно монетизировать, мало ли что. Приватизирует, >> да? Ум ум здесь не враг, заметили. Он служит, и он готов служить. >> Ему это вкусно, ему это классно. Прямо сейчас ещё раз стопкадр. Прочувствуйте суть самого себя. Никакого усилия. Мы на одном языке говорим. Заметили? Какие бы я фразы, слова бы не сказал, вам не нужно чётку какую-то семантику внести сюда. Вы это интуитивно уже слушаете, потому что сразу и суть это воспринимается. И мы на совершенно другом языке говорим прямо сейчас, хотя оперируем словесами человека в ощущения. Сперва ощущения, сперва восприятие себя подлинного, потом только значение. И значения никогда не могут больше выше быть того, что есть уже изначально, как ваша суть. Прямо сейчас ещё раз есть восприятие себя как себя. Прочувствуйте это. Ощутите вот что-то сюда бросьте. На что это похоже? Кто-то скажет на тишину, кто-то скажет на покой, кто-то что-то скажет на вот ум что-то захочет что-то сказать сюда, потому что он думает, что это проявлено в физическом мире в в нём. И поэтому у него есть намерение, жёсткие намерение как-то это обозначить. И обозначать он будет в контексте своих компетенций. того, что у него получилось, не получилось, того, что он знает. К примеру, это очень похоже на пустоту, но это есть пустота. Это можно похоже на тишину, а это есть тишина. Вот смотрите, здесь вся вот эта семантика это слов, она исчезает. Он всё равно его задача и его природа что-то говорить, что-то сюда заносить. Но когда он в духе, когда он просветлён, я сейчас не побоюсь этого слова, он начинает улавливать всё то, что он объясняет, не есть это. Он понимает, что это мир зеркал, где он отражается. Он никогда не объяснит свойства зеркала. Тем более он никогда не объяснит то, что отражает это зеркало. только то, что отражено. А у вас такая природа зеркальная. Отражать, быть отражением, быть этим свойством в этом мире отражать. И вот в этом случае прямо сейчас ещё раз, что бы ум сюда не называл, что бы он сюда не бросал, тишина, пустота, просветление, абсолют. Обратите внимание, это качество ментала. И мало того, что он объяснил, что это пустота, к примеру, он сразу же начинает переживать семантическое задачу, вложенную в это слово. Слово без отношения нет. Там всегда семантическая нагрузка есть. Причём по-разному. Человек берёт отсюдова семантическое какое-то ощущение, выбросит и что-то другое в одно и то же слово ставит. К примеру, в сознании контроль. Это незаметно будет, потому что сознание красивее звучит, чем контроль. Я же духовный, зачем мне контролировать? Будут осознавать. Если у мужчины не получилось просветлеть, он в это слово бросит квантовый скачок сознания. А все желания, опять же, в контексте просветления, они остались вот в этом значении, в этом мотиве. Сделать квантовый скачок сознания. Умнихитёр, повторяюсь, он устал от того, какие значения он получил в этом мире. Он устал от рефлексии. Он пытается от этого выбраться, но он пытается выбраться оттуда на своей чистоте ментальной, на своей чистоте. Игорь, из-за чего он устаёт? И желанием сюда прийти он это ещё сильнее устаёт. Он не может понять, это не его задача. Как он может понять? свойство отражения зеркала, в которое он проявился как форма. Он только себя видит. Вот. Вот ум ограничен, он неплохой, не надо его персонифицировать. Это некий, Это луна, которая блестит, но не светит. Это один из свойств, способов духа, души проявиться в этом мире через опыт этого человека. Не обязательно чистой. Повторяюсь, здесь огромный процесс духовного роста. Не об этом говорит. Здесь человек с большой дорогой, убийца может сразу же проснуться. Это по-другому. Это просто по-другому. Прямо сейчас ещё раз осознайте, когда вы есть то, что вы есть. Какое усилие? Нет никакого усилия. Если есть усилие, это не вы тоже. Я вам штрих-код бросаю, маркер. Если есть усилие, всё это не туда. Это самое безусильное. Но хотелось бы на этом фоне напомнить вам, что в нашей ментальности, когда изначально мы практически греховно всегда и в детстве нам это с большой ложкой это кормят, чтобы это увидеть, всегда преодоление должно быть через свою греховность, фантомную греховность всегда преодоление. Если изначально вам объясняли, что вы есть это, вы бы через узнавание легче это узнали, а у нас через преодоление. И это не есть плохо, на самом деле, потому что через это преодоление аккумулируется ваш опыт, интегрируется ваш опыт. Понимаете? У вас мудрость здесь появляется. Можно психушки просветлеть 14 лет, как Жорик просветлеть, а потом исчезнуть на века. А кому эта мудрость? Мудрость не появится. Знание ментальное, ментальное просветить проявится. А вот интеграция своего опыта, вот оно создаёт мудрость. Вот здесь проявляется возможность именно интегрально подходить к людям, по-разному, общаться с различной группой людей, с разными ментальными характеристиками, где бы вы ни были, что бы не происходило. Поэтому то, что на преодоление, это не есть плохо. Это как раз аккумулируется ваш индивидуальный опыт. Происходит мудрость. Напоминаю, то страданием проявилось вот в этом катарсе сливание противоположности, где я большой, где я маленький, здесь проявляется некий инсайт откровению. Как как арестовать эту бессмертную душу? Это простое, повторяюсь такое узнавание, но через интеграцию этого опыта, когда вы понимаете и улавливаетесь именно собою, что духовность - это часть пути, но не самоцель. Для кого-то это становится самоцелью, и люди здесь блуждают годами. Не говорю, что это плохо. В любом случае, как бы произойдёт это открытие, и этой духовности будет мало. она начнёт токсичной казаться, потому что там пролежней очень много может быть. А здесь вот войти опять вот узнать себя собой и вой войти в мир уставших людей, вы понимаете, какое это потрясающее начало, где ничто не пахини героизмом, подвигом, желанием спасти кого-то. Приносите в этот мир свои собственные качества живые. Вы удивитесь, на что вы способны отсюдо созидает творя. Но, повторяюсь, именно через это преодоление мудрость проявляется. Подъёмная сила возникает. Здесь как раз сливаются и холодные потоки с тёплыми, создавая этот подъём. Вот сейчас мы можем медитировать на медитации, на саму метиму. То есть то сейчас говоряни происходит, это медитация, потому что и сути, и сути, и сути на ум и с умом проблем нет. И вы даже как маленьким ребёнком-то не увидите. Вы есть, а где вы? Что-то оперирует понятиями, но ничто уже не скучает вас самих. Очевидно, простое, невесомое, естественное состояние. Кем уехать после ретрита? >> Кого увезём? >> Ненависть к мастеру. Ни хера ничего не дал бы. >> А это кто? Главич. >> Ну я так это пинг-понку называю. Я так меня Ильги страховку не выписал, мало ли что. Коне последний день убьёт кто-нибудь меня за то, что я не выполнил задачу ума. >> Когда ты говоришь ум увлечён слушает это когда, >> да, чуть-чуть отвлечёмся, давайте от это, а потом обратно. Вдох-выдох, потом поиграем, вернее, опять помедитируем. Да, да, говори. Угу. Говоришь, ум начинает как бы эту тишину момент объяснять. Ум, >> когда тебя слушают, всё, >> ну, вы себя слушаете в таких ситуациях, как бы узнаёте. >> Я как бы сейчас тренирую ум ретранслировать через чистое видение все свои знания и компетенции, и слова жёсткими не становятся. Заметили? Ну, не жёсткость свою реакцию какую-то обусловленную. Они из сути, когда говорятся, это вот потоковое состояние, но теперь слышание оно происходит. И умту не терпит, >> когда ты транслируешь, как бы, ну, это >> заняты этим трансляцией >> своей через тебя. >> Мы так, мы так и хочется сказать, да, то мы так и хочется сказать в том случае. >> Будьте внимательны, да. Есть привычки, да, лучше я, >> потому что мы Оно не обнаруживает я. Есть потребность через комформизм в толпе скрыться. Это будьте внимательным. Я на крест я. >> Прячься от внимания. >> Ну даже не ты. Просто есть определённая как бы стратегия в твоей психике через это я что-то делаю. Очень часто это возникает вот из подобного восприятия возникает желание спасти это мы, потому что я ты собой не спасся. И здесь возникает спасатель через мы. Есть мы жёсткое плотное. Ну, я так вкратце раскладываю, как это происходит. Поэтому может в это возникать ощущение спасять спасать общество, мир людей. Может такое устанешь от этого, потом я ещё не вылезл вперёд. То есть на самом деле вот эти все э карты, ну, эти картиночки, да, они красиво могут рассказать, разложить сами себе. Попробуйте в самом себе продиагностировать, продегустировать те слова, на которые вы опираетесь, те смыслы, за которыми вы следуете, те мотивы, посредство которых вы рефлексируете. Посмотрите, это не надо прятаться, оно оно очень хорошо будет работать на подъёмную силу. Ясность такая. >> Ведь у многих из вас агрессии это уже не будет. Смех будет возникать, там ещё, ну, какая-то чистота будет возникать. Вы же как дети играете этими, понимаете, в кабинете у пифи кубиками там, зайчиками. И вот эта возможность, это как раз одна из возможностей, ну, переформатировать это слова. Они такие жёсткие, убедите. Они мало того, они говорят, они общаются. >> Можете спросить? >> Это сейчас давайте чуть-чуть выветрим это, а потом минут через 10 обратно помедитируем. Хорошо. >> Те прогуляться? >> Да, можете прогуляться, да, >> минут через 15. >> Да, вопрос. Я пока на вопрос готов ответить. Запись есть. Р раньше вот у первобытного человека, он же ну не всегда беги убегает, он же иногда просто находился же в пустоте, цветной в тишине в какой-то самой. >> Ну да, >> в это в это время он что-то на этой пещере рисовал, рисунки до сих пор до нас дошли. >> Раньше просто так люди вот пребывали, >> да? Это все, знаете, это сложно говорить. Если отталкиваться от слов и откровений антропологов, то считается, что за 40.000 лет мы вообще никак не изменились. Мы те же самые кроманьонцы, неандертальцы вообще абсолютно. Мало того, смешались. Ну это опять за что купил, за то продал. Мозг он древний, >> на самом деле. Он инстинктивный. >> И у него именно благодаря этим инстинктивным качествам огромное поле восприятия. Та самая сенситивность, которую мы сознательном переводим только на это ВКД, визуально, аудиальный, когностический дискретный код. А на самом деле у нас 28 органов чувств, то, что сейчас учёные обнаружили. На самом деле их ещё больше. Возможно, интегрировать эти чувства - это другое чувство уже. Интегрировать полять, подпалять тех или иных чувств - это другое чувствование. Но с огромной и оно вот в данном случае это всё на уровне древних инстинктов в нас существует. И вот оно выползает. этот зверь какими-то откровениями. >> Плюс ещё микробиом. >> Плюс ещё микробиом модифицирует. >> Ну да, там много, что у нас, ну, огромные процессы интеграции. Мы без психоделики можем музыку увидеть. Можно себя так самостроить. Fairmind есть такой термин. Это когда ребёнок может смотреть глазами своей куклы на этот мир. Перенос. Это на биологическом уровне, чисто на таком зоопопуляционном, давало возможность почувствовать, это твой соплеменник из пещеры выбежал пописить, либо это соблезубый тибр тебе крадётся. Этот фаерман в данном случае он лучше информацию считывал. [музыка]",
  "overview_toc": "Уникальный момент исцеления и самопознания • Понимание себя и природа ума • Преодоление и интеграция опыта • Духовность как часть пути • Понимание реакций и поле внимания • Историческая перспектива и инстинкты",
  "overview_summary": "Лекция посвящена исследованию осознавания, интеграции и исцеления. Саламат Сарсекенов подчёркивает важность осознавания и интеграции опыта. Формат: лекция с диалогами и вопросами участников. Особое внимание уделяется интерактивному формату с вопросами и ответами. Дополнительно рассматриваются аспекты исцеление и божественность. Лекция относится к коллекции 'dialogue_sessions' и содержит специализированные практики. Ключевые концепты включают: осознавание, просветление, абсолют. Интерактивный формат позволяет участникам задавать вопросы и получать практические ответы.",
  "graph_entities": [
    [
      "осознавание",
      2
    ],
    [
      "просветление",
      2
    ],
    [
      "абсолют",
      2
    ],
    [
      "интеграция",
      2
    ],
    [
      "поток",
      2
    ],
    [
      "божественность",
      1
    ],
    [
      "понимание",
      1
    ],
    [
      "исцеление",
      1
    ],
    [
      "осознание",
      1
    ],
    [
      "покой",
      1
    ],
    [
      "ощущения",
      1
    ],
    [
      "сознание",
      1
    ]
  ]
}