{
  "document_title": "Лекция Сарсекенова: WQnmT1vqFUs",
  "document_summary": "Конспект лекции, структурированный по темам нейросталкинга/неосталкинга.",
  "document_metadata": {
    "total_blocks": 3,
    "language": "ru",
    "domain": "sarsekenov_neurostalking",
    "video_id": "WQnmT1vqFUs",
    "source_url": "https://youtube.com/watch?v=WQnmT1vqFUs",
    "schema_version": "2.0",
    "recording_date": null,
    "lecture_type": "seminar",
    "has_dialogue": true,
    "main_topics": [
      "нейросталкинг"
    ],
    "difficulty_level": "intermediate",
    "collection_target": "dialogue_sessions",
    "routing_confidence": 0.7,
    "transcript_confidence": 0.85,
    "participant_count": null,
    "duration_minutes": 29,
    "audio_quality": "good",
    "processing_version": "v2.1"
  },
  "blocks": [
    {
      "start": "00:00:00",
      "end": "00:12:37",
      "title": "Фрагмент лекции (без изменений)",
      "summary": "Блок сформирован из исходного текста (минимальная очистка).",
      "keywords": [
        "нейросталкинг"
      ],
      "content": "Вкус к самому себе. Где бы то ни был вкус самому себе, к тому, что есть, к подлинному самому себе, возрастает так или иначе у вас. Когда ум прозревает, он начинает улавливать, что то, что он объясняет, не есть это. Он назовёт всё равно пустотой, тишиною, естью, таковостью, бытийностью. Но же не является словом. Не вы пробуждаетесь. Вы пробуждены уже изначально пробуждать сам ум, распознавая, что он слишком обобщает всё происходящее. Это свет во тьме. Слышали? Может, тоже гностический тезис. И свет во тьме, и тьма не объяла свет. Можно что на на нас? Допустим, я осознаю, что против слушания, да, я осознаю того, кто слушает по точности. Как правило, там я уже не будет. Ну, да, есть сознавание происходящего, но уже не в качестве я. Это вы как созерцание. Тот, кто слушает здесь, да, присутствует. А ещё, наверное, есть тот, который говорит: \"Как ты красиво сидишь\". Ну, внутри этого я. Позу, да? Да. Вот он внутри этого я сидит. Это я. Ну, а дальше как-то ты развиваешь эти все состояния, ощущения. Вот у четвёртого состояния перспективы нет состояния. Оно не из мира сего. Оно не подчинено законам этого мира. Ты в миро не из мира всего. Оно не подчинено. Понятно? И поэтому здесь благодать возникает, благость возникает и всё. Вот отсюда благодать как раз спускается на я. И оно понимает, оно в Боге. И оно понимает, что здесь самое важное здесь в Боге быть. самое нужное. И поэтому он на каком-то этапе сдаётся. Но очень важно научиться сдаваться не для того, что, ну, не сепарируясь от своего собственного опыта, потому что даёт конвенцию такую подъёмную силу. Ты как парапланери знаешь, что такое подъёмную силу даёт ваш ваш опыт, поток ваш индивидуальный опыт. когда, да, стыкуется нижние и тёплые течение конвенции происходит примерно то же самое и на психиатрическом уровне. Вам нужен, я неоднократно говорил и не устану говорить, вам нужен ваш опыт, индивидуальный опыт, по-настоящему его принять, но принять её с глубоким видением того, что ни вы ни перед кем не были виноваты, никто перед вами не был виноватым. И чтобы подсознатель ум не использовал в качестве оправдания своей чедушности, малости и так далее и тому подобное, потому что иначе он этим будет играть. Не потому, что он плохой, потому что он адаптивный. А всё по чесноку внутри проис я её называю новая искренность, потому что новые качество новой искренности, оно даёт возможность глубже распознавать те или иные эмоциональные какие-то шаблоны, потому что одно из другого берутся. И эта возможность искать начало - ключевое слово. Ищите начало, глубину проницательности. Привычка просто большая, глубокая, отрефлексированная привычка работать со следствиями, делать выводы на уровне следствия, кушать эти следствия большой ложкой, блин, размазывать по внешнему миру, называю реальностью. Саламат, а есть слушание, да? Э, а в какой-то момент, когда вы рассказываете о опытах, включается воспоминание своего собственного опыта, как, ну, как по аналогии. Это уже включается я первого, да, включается. Ну, смотрите, видите, там, где личное местоимение, ведь ничего не скрыто, где личное местоимение - не вы. Это всего лишь наго карандаш смотрите, на авторучку смотрите с различными чернилами. Я понимаю, но в этот момент я не не говорю, что это я, но всплывает как всплывает свой собственный опыт, ну, без отношения к нему. Угу. Но это услышал, это это то Угу. оно всплывает. Может быть, вы заметили, что какие-то психодмы вы за счёт технологий психологических решали, подавляли их каким-то образом, а на каком-то глубинном уровне осознавания всё то, что якобы вы с чем справились, оно берёт и поднимается обратно. Обращали внимание? Такое очень часто происходит, потому что на самом деле мы не справляемся, мы это блокируем, мы не это любой опыт не реинтегрируем в мудрость, мы пытаемся это подавить. Ну это сидигетативные инструменты подавления, но не решения этих проблем. Вся психофармакология, оно не на исцеление работает на самом деле, а на подавление того, что пришло с какой-то искренностью. И вот эта возможность распознать, что, да, вот возникает этот опыт, говорит, тот, который ты якобы переварил, обработал, он возникает. С этим ничего не надо делать. Это как раз то самое подсознательное очищение, которое уже на глубинном уровне бессознательном будет само отпускать это. То есть задача во многих случаях у вас упрощается. Вот оно есть. Не связывайте это с собой. Вот привычка. Олицетворять это собой. Это такое беспристрастное внимание такое должно быть. Вот оно возникло. Но многие возник восклицают: \"Нихрена себе, столько бабок потратило на то, чтобы решить эту психологическую проблему\". К примеру, опять это не связывает с собою. И, естественно, вот это освоение этого опыта на совершенно другом уровне, оно не происходит. Опять отождествлённо с этим. И нейронные сети, они вот не дают возможность комбинировать различными новыми связями. Такая закупорка обратно происходит, когда вы отождествляете, что, к примеру, делаете вывод такой линейный, примитивный, что ни хрена я с этим опытом не справился, к примеру. Потому что касательно этого разочарование возникает. Ну, знаете, эмоциональные ряды, когда вы увидели опять через субъективные качества, это я ощущение напрасно потратил, меня обманули и так далее. В общем, ну, все виноватый мир появится в таких ситуациях. А если это беспристрастно воспринимается, тогда оно быстрее начинает аккумулироваться, оно быстрее начинает не то что исцеляться, реинтегрироваться в новые опыты. То есть на нейрологическом происходит то, что новые нейронные связи дали эту коммуникацию с тем, что раньше за счёт ситации создало свою демаркационные мощную зону. То есть это сложнее всего объяснить, но повторяюсь, это вот теория информационного метаболизма, то, что я сейчас пишу параллельно с двумя книгами, там я это много описываю, ну, научным языком, потому что я сейчас понимаю референду с нашей группы, я мягко всё это объясняю, а там я для учёных, ну, по крайней мере, чтоб какой-то спор, какой-то диалог возник. И меня слушают, меня многие нейрофизиологи опытные с удовольствием слушают, потому что я как дурак могу с этой стороны посмотреть, с этой стороны посмотреть, с этой стороны посмотреть. У меня свободное внимание, на самом деле. Ну, я в режиме дурака, здесь какие-то откровения для них показываю. Они действительно работают. Потом профессиональный психиатр с двадцатилетним опытом начинает эту методику, которую я использовал на клинике мом работать с человеком с очень серьёзным каким-то такой тяж, ну, тяжёлой психиатри психиатрии психозе, который находится. И он говорит, работает, исцеляется странным образом. Странным образом. Ээ просто я это не могу упаковать. Это всегда индивидуально. человек там всю жизнь, не всю жизнь, но лет 15-20 пытался бросить курить, у него ни хрена не получалось. А через две-три лекции вот либо через одну консультацию, к примеру, он берёт откуда-то сверху, принимает решение и бросает за раз без ритуалов. Ну знаете, наверное, да, да, такие ситуации, да? Этот человек такой, знаете, с героиным пристрастием, он может это бросить. Я об этом говорил позавчера. Всё это можно, только мы снизу это принимаем решение. Снизу с ощущением того, что, ну, с чувством вины, с ощущением того, что это плохо, с ощущением того, что это неэкологично, мы столько всё вносим всё это. А вот с позиции духа, когда вкус, когда благодати становится больше, вот это вкус самого себя, внутреннего вина у тебя проявляется гораздо больше. Он понимает, что это хрень какая-то, и он сам берёт эту отбрасывает. У него абстинентная ломка не такая уж сильная, замороченная, которая которая была иначе, если бы он снизу принимал решение. Снизу - это всегда сопротивление, это всегда изоляция полнейшая, но такой человек всё равно найдёт возможность где-то потом уже, когда из этот замкнутого круга как выйдет из больницы, всё равно найдёт, что-то его спровоцирует на потрем вкусе. А вот этот вкус к самому себе, вот что вот необходимо. Вот это очень важно. вкус к самому себе, где бы ты ни был вкус самому себе, к тому, что есть, к подлинному самому себе, вот это возрастает так или иначе у вас. Вот не происходило, всё равно, если вы слушаете, если вам это интересно, знаете, вкус самому себя уже инициирован. Всё, вас никто не остановит уже. Тяга. Но здесь, повторяюсь, не слизывать информацию, не создавать нового кумира, гуро, а свой собственный опыт принять по-настоящему. Это создаёт только подею силу. То, что я стараюсь это объяснять. Давай дальше, допустим, осознаватель того, кто вспомнит. Попер, да. давай ещё раз. Вот если на на вашем примере осознайте стоп-кадр. Стоп-кадр. Вам ничего не надо делать для того, чтобы быть очевидно. Я напоминаю, я самым простым эннелперским образом вас я для того, чтобы вас размагничить, [смех] не для того, чтобы перепрограммировать. Стопкадр. Для того, чтобы быть, ничего не надо делать. Бытие есть. То есть бытиё есть ваша истинная качественность прямо сейчас по моменту в моменте. То есть вам не надо знать через идею о себе. Вы знаете себя через качество присутствия, через живое ощущение себя как себя, без идей. То есть вам не надо знать себя. Очевидно, вы есть в ощущении себя. И это живое ощущение, оно самосущее. Источником этого ощущения есть само это ощущение. Ну вот прямо сейчас ещё раз осознаю, когда вы есть то, что есть, это ведь не через тело воспринимается. Вам же кто здесь скажет: \"Я не тело\". Никто. какая-то традиция учит вам говорить, что вы не тело. И это такая крекливость, на самом деле. А здесь некем заявить, что я не есть тело. Некем ведь. Потому что как раз у вас такая проницательность живая возникла к ощущению того, что больше, чем тело. Деяние тело - это опять попытка быть в теле. Это тонко может ощутить человек, но в данном случае, повторяюсь, когда вы вот этом чистом живом восприятии воспринимаете себя не через тело, никто не заявит, что я не тело. Осознаете, мы отрицаем, мы тем не являемся. Ну да, это если вообще ловушка, мышление. Я не тело, я возникло какое-то, а здесь я даже",
      "block_id": "WQnmT1vqFUs_000",
      "video_id": "WQnmT1vqFUs",
      "source_url": "https://youtube.com/watch?v=WQnmT1vqFUs",
      "youtube_link": "https://youtube.com/watch?v=WQnmT1vqFUs&t=0s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "explanatory",
      "conceptual_depth": "high",
      "complexity_score": 7.5,
      "graph_entities": [
        "поток",
        "сопротивление",
        "искренность",
        "очищение",
        "вина",
        "бытие",
        "свободное внимание",
        "нейросталкинг"
      ],
      "semantic_relationships": {
        "conceptual_links": [
          {
            "source": "поток",
            "target": "сопротивление",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "искренность",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "очищение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "вина",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "бытие",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "свободное внимание",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "искренность",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "очищение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "вина",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "бытие",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "свободное внимание",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "очищение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "вина",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "бытие",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "свободное внимание",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "вина",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "бытие",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "свободное внимание",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "бытие",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "свободное внимание",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "бытие",
            "target": "свободное внимание",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "бытие",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "свободное внимание",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          }
        ],
        "causal_links": [
          {
            "source": "поток",
            "target": "сопротивление",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "искренность",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "очищение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "вина",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "бытие",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "свободное внимание",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "искренность",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "очищение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "вина",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "бытие",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "свободное внимание",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "очищение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "вина",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "бытие",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "свободное внимание",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "вина",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "бытие",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "свободное внимание",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "бытие",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "свободное внимание",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "бытие",
            "target": "свободное внимание",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "бытие",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "свободное внимание",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          }
        ],
        "practical_links": [
          {
            "source": "поток",
            "target": "сопротивление",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "искренность",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "очищение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "вина",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "бытие",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "свободное внимание",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "искренность",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "очищение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "вина",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "бытие",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "свободное внимание",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "сопротивление",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "очищение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "вина",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "бытие",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "свободное внимание",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "искренность",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "вина",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "бытие",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "свободное внимание",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "очищение",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "бытие",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "свободное внимание",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "вина",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "бытие",
            "target": "свободное внимание",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "бытие",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "свободное внимание",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          }
        ],
        "temporal_links": [],
        "structural_links": [],
        "quality_links": [],
        "neurostalking_specific": []
      },
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 1,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:12:23",
      "end": "00:24:43",
      "title": "Фрагмент лекции (без изменений)",
      "summary": "Блок сформирован из исходного текста (минимальная очистка).",
      "keywords": [
        "нейросталкинг"
      ],
      "content": "мы отрицаем, мы тем не являемся. Ну да, если вообще ловушка, мышление. Я не тело, я возникло какое-то, а здесь я даже нету. Чувствуете? Это одно. Вот оно на мосте. Оно не может как-то по-другому переживать себя через другого человека. Но ты другого человека-то не как называть другого человека. Есть мир форм, но одно. Себя знает напрямую. Повторяюсь, если долго опирались на знание адвайты, здесь, конечно же, интерпретация ума возникнет. Меня нет, тебя нету. А заявляет, что вас нету. Тебя нет, меня нету. Ещё раз объясняю, что те или иные теологические направления, духовно-церительные, вы понимаете, какие какую они демаркационную зону интерпретации создают, они очень мощные, они очень сильные, они разжижаются. Вот тогда происходит некое такае глубокое видение всего происходящего объединения вашего такого живого опыта, то, что и создаёт этот подъёмную силу для самого ума через возможность ему сдаться духу. Но эта сдача - как любовь к нему. А не не акт покорности. Это задача как любовь. Я здесь, я дома, я сад. Вот прямо сейчас, когда вы есть то, что есть, ощути, и оно никогда не в теле. Но тонкое намерение ума у кого-то, всё равно будет склоняться к тому, чтобы объяснить. Как пустота, как тишина. Для ума похоже. Когда ум прозревает, он начинает улавливать, что то, что он объясняет, не есть это. Он назовёт всё равно пустотой, тишиною, естью, таковостью, бытийностью. Но же не является словом. Это никак не и он как бы, да, похоже на пустоту, но похоже всего лишь-навсего моя компетенция. И тогда получается то, что он назовёт пустотой, но понимая более глубинные аспекты этого происходящего, он эту семантику в слово не вливает, и он не перестаёт переживать значение пустоты по поводу якобы этого. Если он начнёт переживать, он убедит себя, что он правильно назвал. И эта реакция объяснять, оно всё равно остаётся. Но у психики возникает ощущение, что если он будет объяснять, он тяжёлым станет в своём переживании того, что сам объяснил. Закон сохранения энергии. Это не надо никак. Он всё равно будет объяснять. Задача ума говорить. Но теперь он объяснил пустоту, но тут же понимает, что не пустота. И он не вливает сюда психоэмоциональную некую энергию значение того, что значит и как надо переживать значение пустоты. Например, возникает. Пробуждае вы изначально пробуждены. На самом деле, если так чисто нейрофилогическим языком говорить, пробуждает сам ум в узнавании того, что он сам мир рисует для себя и устаёт от этого, что он сам себе делает больно, называя эту пустоту и начинаю его переживать, эту пустоту, а не это. И он не враг самому себе, потому что его эта и центральная нервная система, эндокрина, она здесь в совокупность начинает улавливать. Это избыточно называть как-то. Это намного нечто другое. И поэтому значение он бросает, но уже не переживает. Вот значение это, знаете, вы в течение мыслей перед сном, к примеру, можете в течение минуты можете продумать столько мыслей. Они все пустые. Все пустые. Он не наполняет их эмоциональным содержанием. Но какая-то мысль, которая связывается с определённым какой-то доминирующей потребностям в нём, он цепляется и начинает обсуждать, вливать в неё эмоции через доминирующую потребность. И эти некие доминирующие потребности с этим вкусом самого себя, они исчезают. И поэтому все мысли пустые, то это не означает, что их нету. Как они же есть. Он всё равно думает, это его природа. Просто он те туда не бегает за облаками, он тебя не шприцует их. какими-то психогормональными этими состояниями. Ему это не надо. Он он глубоко в самом себя осознал, что он слишком избыточный, что он сам себе мешает. Поэтому, если говорить чисто таким языком нейрофизиологи, не вы пробуждаетесь, вы пробуждены уже изначально пробуждать сам ум, распознавая, что он слишком обобщает всё происходящее, что он накладывает какие-то знания и начинает переживать то, что не имеет вообще представления об этом, что это не его плотность вообще, что это не его характеристики. И от момента к моменту это некое расслабление, то, что музыка есть, и я якобы слушаю музыку, он тоже видит, что тяжело. У него голова опухает, но тело тяжёлым становится. Здесь масса гравитации появляется. А когда он налаживает, что он не автор всего этого, это размагничивание сразу же происходит. Заметили, да, в йогенидра, когда есть напрямую музыка, сразу же, а где автор, кто ей занимается, он сразу это сбрасывает. И это эта практика раз в неделю больше не надо, конечно же, да, через 2 месяца вообще забудьте. Ээ от момента к моменту оно на подсознательном уровне даёт возможность уму создавать, ну, улавливать то, что он описывает в контексте необходимости в этом субъектном объектного восприятия. Оно всё тяжело. Оно всё тяжело, когда, повторяюсь, он сдаётся и вы начинаете думать, а у вас есть такая функция в потоком состоянии вы ум думаете, не он вами. Вы понимаете, насколько он синергичен, насколько он многомерен в этом говорении. Вот здесь вы ум думаете. Это это как благодать, благость. нап А ум когда васдумает, он тяжёлым, он тяжелеет. Его замучила это внешняя самостоятельность и фантомность знания по поводу внешнего мира. Его замучили сами рефлексы. Он бы и хотел себе помочь. Очень мало инструментов. Поэтому об одном и том же говорю практически. Ну, для того, чтобы внутри это всё равно нечто такое распознавание того, как он пытается объяснить то, чего в реальности нету, даёт ему возможность сбрасывать не само объяснение, ведь знание всё равно пришло, оно всё равно как-то в потоковом состоянии, как такая живая мысль пустая, оно всё равно скажется. Такому слову не надо вбрасывать либо что-то забывать. Просто он не наполняет этой семантикой переживанием психоэмоциональном. Поэтому ещё раз, когда вы есть то, что есть напрямую, это же напрямую ощущается. А где здесь история о вас? О чём? Прикольно, да? А теперь осознайте, к этому разве можно прийти? Разве это можно потерять? Разве этого можно достичь? Ну, это как основа уже есть. И осознайте, разве это может умереть? Как когда нету этого объяснения, это аферентный синтез, он тоже пропадает, потому что в данном случае биология тоже перестаёт бессознательно контролировать, потому что на бессознательном уровне у вас тоже происходит определённая ремодуляция сбросы этих инстинктов и самосохранения. Древний инстинкт. Повторяюсь, просветление - это мутация тела. Неизвестность, неопределённость становится нормой бытия. А где здесь вообще неизвестность? Вам надо прогноз делать прямо сейчас кем, как? Вот представьте, вот аферентосинтез, вот он расхлопнулся, и поэтому вот благодать снизошла в это такого живого, сущност переживания себя как себя. То есть я простыми вещами оперирую теологическим знаниям, которым тысячи лет. Вот есть просто ещё добавляю сюда некие нейрологические аспекты. Ну для того, чтобы как-то это уплотнить в понимании хотя бы. Здесь кем умереть? А, а кто здесь рождался? Это рождалось. Значит, осознаете, как часто вы это слышали с уст тех или иных мастеров. Вы никогда не рождались, вы никогда не умирали. Да. А это вот теперь напрямую это знается. Кто здесь умирал, кто здесь рождался, как к этому прийти, как это забыть? Вообще о чём речь? Прикольненько, да? Да. А вот когда ощущение, что вот как закупало, это получается как раз-таки это конферентный сервис раскопы, да? Он расхлопывается не просто на социальном уровне. Почему вы меньше страдаете? Ну страдание с вам приходит, но оно коротким становится, потому что оно не уплотнилось, не уплотняется так сильно вот эти некие социальные контексты в этот аферентный синтез. аферентный синтез для новеньких, кто вот пришёл недавно, это некое купленное восприятие, то, что инстинкт самосохранения создаёт вот этот контроль всего происходящего, потому что мост всё время на шухере, но через это инстинкты самосохранения структурно вписывается ещё приобретённые инстинкты, социальные инстинкты. Но это социальные инстинкты, они страдаются. Биологические инстинкт, они не страдаются, они реагируют по моменту, а страдаемся всё время социальным инстинктами. Потому что воспроизводим психологическое восприятие времени, ну, суррогат чего-то в будущем. А от этого страдания возникает. Почему страдание? Потому что много энергии уходит на воспроизводство себя в будущем. И умерли в один и тот же день, к примеру. Ну, условно. То есть всё время попытка что-то для будущего создать. Это симулятор, он фантомный, и он пытается где-то себе в будущем найти, искать. За счёт чего? За счёт биологических инструментов, к примеру. социальную структура, он ворует у биологии и тотемное животное зверей тут момент к моменту. Но это тотемное животное само тело не враг. Оно исцелит себя при любой ситуации. Оно исцелит. Столько инервации у нас, ну, столько запасов у нас, на самом деле, на иммунном уровне, на мышечном, ну, просто огромные запасы. А вся энергия уходит, повторясь на эти симулякры, социальные образы. И вот в социа в этом куполе помимо того, что оно биологически сформировано изначально ещё социальное значение. Сейчас вот момент к моменту это социальное значение с этого ферентового синтеза, ну, спадает. Если говорить об этой более глубокой вот этой перспективе, вот это ощущение себя вне я, вне идеи, о самом себе, расхлопывается биологическая структуры, и весь Бог и человек появляется. Снизошло. Не знаю, как на пальцах это объяснять. А потом вот есть такое ощущение, что вот когда за этим полом, то есть есть ещё не совсем прямо бесформенная ещё какая-то форма всё-таки сохраняется. Она уже очень-очень тонкая и такая вот как будто бы вот немножко, но всё равно она всё равно вот как будто ощущается. Потом дальше вот пока есть вот тело в этом плотности, оно будет ощущаться. Только она уже не олицетворяе, как вы как бы, ну, слышали, да? Пока детьми не станете, не попадёте в царствие небесное, вот эта детскость, вот эта невесомость всё равно становится поесть, пописить, там, поспать, это всё равно потребности биологические-то будут. Поэтому оно вот это ощущение, оно всё равно будет восприниматься, но оно",
      "block_id": "WQnmT1vqFUs_001",
      "video_id": "WQnmT1vqFUs",
      "source_url": "https://youtube.com/watch?v=WQnmT1vqFUs",
      "youtube_link": "https://youtube.com/watch?v=WQnmT1vqFUs&t=743s",
      "speaker": "sarsekenov",
      "block_type": "practice",
      "emotional_tone": "explanatory",
      "conceptual_depth": "high",
      "complexity_score": 7.5,
      "graph_entities": [
        "любовь",
        "поток",
        "отдача",
        "интеграция",
        "пробуждение",
        "нейросталкинг"
      ],
      "semantic_relationships": {
        "conceptual_links": [
          {
            "source": "любовь",
            "target": "поток",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "отдача",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "интеграция",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "пробуждение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "отдача",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "интеграция",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "пробуждение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "интеграция",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "пробуждение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "интеграция",
            "target": "пробуждение",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "интеграция",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          },
          {
            "source": "пробуждение",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          }
        ],
        "causal_links": [
          {
            "source": "любовь",
            "target": "поток",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "отдача",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "интеграция",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "пробуждение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "отдача",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "интеграция",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "пробуждение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "интеграция",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "пробуждение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "интеграция",
            "target": "пробуждение",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "интеграция",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          },
          {
            "source": "пробуждение",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          }
        ],
        "practical_links": [
          {
            "source": "любовь",
            "target": "поток",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "отдача",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "интеграция",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "пробуждение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "любовь",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "отдача",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "интеграция",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "пробуждение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "поток",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "интеграция",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "пробуждение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "отдача",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "интеграция",
            "target": "пробуждение",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "интеграция",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          },
          {
            "source": "пробуждение",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          }
        ],
        "temporal_links": [],
        "structural_links": [],
        "quality_links": [],
        "neurostalking_specific": []
      },
      "contains_practice": true,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 1,
      "transformation_stage": "beginning",
      "transcript_edited": true
    },
    {
      "start": "00:24:30",
      "end": "00:28:23",
      "title": "Фрагмент лекции (без изменений)",
      "summary": "Блок сформирован из исходного текста (минимальная очистка).",
      "keywords": [
        "нейросталкинг"
      ],
      "content": "эта невесомость всё равно становится поесть, пописить, там, поспать, всё равно потребности биологические-то будут. Поэтому оно ощущение, оно всё равно будет восприниматься, но оно телом будет восприниматься. Тело само себя знает. То есть я говорил, что сытость такая себя. Ты в червеугодию не уходишь, в жадность не уходишь, в гордыни не уходишь. То есть эти мамоны, то есть эти все демоны, все эти Люциферы там, Серафимы, эти семь демонов человечест, они уже с ней работают. Ну они сделали своё дело. Они на тебя как раз работали, разоблачая всё это, обнажая всё это. Рассказывай об этом, демонстрируя это. И поэтому как как ребёнок ты становишься. Для внешнего мира может похоже на июродивость, но сейчас мир обусловлен такими специфическими э задачами, что ты спокойно можешь играть в этом мире, но не внутри этой игры. Во всё, что тебе предлагает зеркало существования. Ты играешь без проблем в любой ситуации. И употребляю я спокойно. Но уже не внутри этого я. Ты я этим играешь как стакан в руке держишь, как куклу в руке держишь, будто перчик играешь. И в любой момент ты можешь отпустить его. И то, что у тебя с руки упал, это не означает, что ты это потеряла. То есть всё, ты перестаёшь жить, жизнь мерить потерями. ещё вот да всё получается потом после вот этого вот чуть-чуть такого плотненького, не плотненького, но чуть-чуть ощутимого, потом наступает вообще неощутимое. Но м э вот это вот как будто бы неощутимое, а оно уже не имеет никакой формы уже вообще, ну, то есть бесформенное и ощущается, как будто вот, знаешь, какая-то там, темнота. Ну, я понимаю, что это ум так, да, темнота, дыра вот какая-то, да, это её остаточные отрышки. Остаточные отрышки. А вот потом за этой темнотой наступает как раз-таки вот какой-то такой прямо, ну, как свет. Ну опять же ум так говорит, что это как свет, правильно, что всё правильно. Ну, смотри, э прямо сейчас ты есть, тебе не надо себя знать. Есть что-то, что шире, объёмнее самого тела, что охватывает восприятие этого я. Угу. Оно же не в теле. Угу. Вот ум это воспринимают в контексте своих знаний и рефлексов как свет. Это есть свет. Поэто ике поэтому икейский символ вери на икейском соборе в 325 году человека объявили свет от света. То есть источником этого света есть свет. Вот вот об этом говорится. Вот об этом говорится. Это всегда как мистика. Это не деяние. Это вот напрямую это гносишься напрямую. Ты это знаешь уже переживаешь, но не этим я. Ум это объясняет как свет, но это как свет даже не распознаётся. Это свет во тьме. Слышали? Может это тоже гностический тезис? И свет во тьме. И тьма не объяла свет. Вот что бы ум не говорил, он здесь не проявлялся, всё равно вы святы, всё равно вы чисты. Боговы по-любому. Всё равно это есть.",
      "block_id": "WQnmT1vqFUs_002",
      "video_id": "WQnmT1vqFUs",
      "source_url": "https://youtube.com/watch?v=WQnmT1vqFUs",
      "youtube_link": "https://youtube.com/watch?v=WQnmT1vqFUs&t=1470s",
      "speaker": "sarsekenov",
      "block_type": "monologue",
      "emotional_tone": "light",
      "conceptual_depth": "low",
      "complexity_score": 4.0,
      "graph_entities": [
        "умиротворение",
        "нейросталкинг"
      ],
      "semantic_relationships": {
        "conceptual_links": [
          {
            "source": "умиротворение",
            "target": "нейросталкинг",
            "type": "conceptual",
            "strength": 1.0
          }
        ],
        "causal_links": [
          {
            "source": "умиротворение",
            "target": "нейросталкинг",
            "type": "causal",
            "strength": 1.0
          }
        ],
        "practical_links": [
          {
            "source": "умиротворение",
            "target": "нейросталкинг",
            "type": "practical",
            "strength": 1.0
          }
        ],
        "temporal_links": [],
        "structural_links": [],
        "quality_links": [],
        "neurostalking_specific": []
      },
      "contains_practice": false,
      "dialogue_turn": null,
      "question_type": null,
      "answer_completeness": null,
      "interaction_quality": null,
      "key_insights": 1,
      "transformation_stage": "beginning",
      "transcript_edited": true
    }
  ],
  "full_text": "Вкус к самому себе. Где бы то ни был вкус самому себе, к тому, что есть, к подлинному самому себе, вот это возрастает так или иначе у вас. Когда ум прозревает, он начинает как бы улавливать, что то, что он объясняет, не есть это. Он назовёт это всё равно пустотой, тишиною, естью, таковостью, бытийностью. Но это же не является словом. Не вы пробуждаетесь. Вы пробуждены уже изначально пробуждать сам ум, распознавая, что он слишком обобщает всё происходящее. Это свет во тьме. Слышали? Может, это тоже гностический тезис. И свет во тьме, и тьма не объяла свет. [музыка] Можно что >> на на нас? Допустим, >> я осознаю, что >> против слушания, да, я осознаю того, кто слушает по точности. >> Как правило, там я уже не будет. Ну, ну да, >> есть сознавание происходящего, но уже не в качестве я. >> Это вы это как созерцание. >> Тот, кто слушает здесь, да, присутствует. А ещё, наверное, есть тот, который говорит: \"Как ты красиво сидишь\". >> Ну, это внутри этого я. >> Позу, да? >> Да. Вот он вот внутри этого я сидит. Это я. >> Ну, а дальше вот как-то ты развиваешь вот эти все состояния, ощущения. Вот у >> четвёртого состояния вот это вот перспективы нет состояния. Оно не из мира сего. Оно не подчинено законам этого мира. Ты в миро не из мира всего. Оно не подчинено. Понятно? >> И поэтому здесь благодать возникает, благость возникает и всё. Вот отсюда благодать как раз спускается на это я. И оно понимает, оно в Боге. И оно вот понимает, что вот здесь самое важное вот здесь в Боге быть. самое нужное. И поэтому он на каком-то этапе как бы сдаётся. Но очень важно научиться как бы сдаваться не для того, что, ну, не сепарируясь от своего собственного опыта, потому что это даёт конвенцию такую подъёмную силу. Ты как парапланери знаешь, что это такое подъёмную силу даёт ваш ваш опыт, >> поток >> ваш индивидуальный опыт. когда, да, стыкуется нижние и тёплые течение конвенции происходит примерно то же самое и на психиатрическом уровне. Вам нужен, это я неоднократно говорил и не устану говорить, вам нужен ваш опыт, индивидуальный опыт, по-настоящему его принять, но принять её с глубоким видением того, что ни вы ни перед кем не были виноваты, никто перед вами не был виноватым. И чтобы это подсознатель ум не использовал в качестве оправдания своей чедушности, малости и так далее и тому подобное, потому что иначе он этим будет играть. Не потому, что он плохой, потому что он адаптивный. А >> это всё по чесноку внутри проис >> это я её называю новая искренность, >> потому что новые качество новой искренности, оно даёт возможность глубже распознавать те или иные эмоциональные какие-то шаблоны, потому что одно из другого берутся. И вот эта возможность искать начало - это ключевое слово. Ищите начало, глубину проницательности. Привычка просто большая, глубокая, отрефлексированная привычка работать со следствиями, делать выводы на уровне следствия, кушать эти следствия большой ложкой, блин, размазывать это по >> внешнему миру, называю реальностью. Саламат, а вот ну есть слушание, да? Э, а в какой-то момент, ээ, когда вы рассказываете вот о опытах, включается воспоминание своего собственного опыта, как, ну, как по аналогии. Это уже включается вот это я первого, да, это включается. >> Ну, смотрите, видите, там, где личное местоимение, ведь ничего не скрыто, где личное местоимение - это не вы. Это всего лишь наго карандаш смотрите, на авторучку смотрите с различными чернилами. >> Я понимаю, но в этот момент я не как бы не говорю, что это я, но всплывает как всплывает свой собственный опыт, ну, как бы без отношения к нему. >> Угу. >> Но это это >> услышал, >> это >> это то >> Угу. >> оно как бы всплывает. Может быть, вы заметили, что какие-то психодмы вы за счёт технологий психологических решали, подавляли их каким-то образом, а вот на каком-то глубинном уровне осознавания всё то, что якобы вы с чем справились, оно берёт и поднимается обратно. Обращали внимание? Такое очень часто происходит, потому что на самом деле мы не справляемся, мы это блокируем, мы не это любой опыт не реинтегрируем в мудрость, мы пытаемся это подавить. Ну это сидигетативные инструменты подавления, но не решения этих проблем. Вся психофармакология, оно не на исцеление работает на самом деле, а на подавление того, что пришло с какой-то искренностью. И вот эта возможность как бы распознать, что, да, вот возникает этот опыт, говорит, тот, который ты якобы переварил, обработал, он возникает. С этим ничего не надо делать. Это как раз то самое подсознательное очищение, которое уже на глубинном уровне бессознательном будет само отпускать это. То есть задача во многих случаях у вас упрощается. Вот оно есть. Не связывайте это с собой. Вот привычка. >> Олицетворять это собой. Это такое беспристрастное внимание такое должно быть. Вот оно возникло. Но многие возник восклицают: \"Нихрена себе, столько бабок потратило на то, чтобы решить эту психологическую проблему\". К примеру, опять это не связывает с собою. И, естественно, вот это освоение этого опыта на совершенно другом уровне, оно не происходит. Опять отождествлённо с этим. И нейронные сети, они вот не дают возможность комбинировать различными новыми связями. Такая закупорка обратно происходит, когда вы отождествляете, что, к примеру, делаете вывод такой линейный, примитивный, что ни хрена я с этим опытом не справился, к примеру. Потому что касательно этого разочарование возникает. Ну, знаете, эмоциональные ряды, когда вы увидели опять через субъективные качества, это я ощущение напрасно потратил, меня обманули и так далее. В общем, ну, все виноватый мир появится в таких ситуациях. А если это беспристрастно воспринимается, тогда оно быстрее начинает аккумулироваться, оно быстрее начинает как бы не то что исцеляться, реинтегрироваться в новые опыты. То есть на нейрологическом происходит то, что новые нейронные связи дали эту коммуникацию с тем, что раньше за счёт ситации создало свою демаркационные мощную зону. То есть это это сложнее всего объяснить, но повторяюсь, это ээ вот теория информационного метаболизма, то, что я сейчас пишу параллельно с двумя книгами, там я это много описываю, ну, научным языком, потому что я сейчас понимаю референду с нашей группы, я мягко всё это объясняю, а там я для учёных, ну, по крайней мере, чтоб какой-то спор, какой-то диалог возник. И меня слушают, меня многие нейрофизиологи опытные с удовольствием слушают, потому что я как дурак могу с этой стороны посмотреть, с этой стороны посмотреть, с этой стороны посмотреть. У меня свободное внимание, на самом деле. Ну, как бы я в режиме дурака, здесь какие-то откровения для них как бы показываю. Они действительно работают. Потом профессиональный психиатр с двадцатилетним опытом начинает эту методику, которую я использовал на клинике мом работать с человеком с очень серьёзным каким-то такой тяж, ну, тяжёлой психиатри психиатрии психозе, который находится. И он говорит, работает, исцеляется странным образом. Странным образом. Ээ просто я это не могу упаковать. Это всегда индивидуально. человек там всю жизнь, ну не всю жизнь, но лет 15-20 пытался бросить курить, у него ни хрена не получалось. А через две-три лекции вот либо через одну консультацию, к примеру, он берёт откуда-то сверху, принимает решение и бросает за раз без ритуалов. Ну знаете, наверное, да, да, такие ситуации, да? Этот человек такой, знаете, с героиным пристрастием, он может это бросить. Я об этом говорил позавчера. Всё это можно, только мы снизу это принимаем решение. Снизу с ощущением того, что, ну, с чувством вины, с ощущением того, что это плохо, с ощущением того, что это неэкологично, мы столько всё вносим всё это. >> А вот с позиции духа, когда вкус, когда благодати становится больше, вот это вкус самого себя, внутреннего вина у тебя проявляется гораздо больше. Он понимает, что это хрень какая-то, и он сам берёт эту отбрасывает. У него абстинентная ломка не такая уж сильная, замороченная, которая которая была иначе, если бы он снизу принимал решение. Снизу - это всегда сопротивление, это всегда изоляция полнейшая, но такой человек всё равно найдёт возможность где-то потом уже, когда из этот замкнутого круга как выйдет из больницы, всё равно найдёт, что-то его спровоцирует на потрем вкусе. А вот этот вкус к самому себе, вот что вот необходимо. Вот это очень важно. вкус к самому себе, где бы ты ни был вкус самому себе, к тому, что есть, к подлинному самому себе, вот это возрастает так или иначе у вас. Вот как бы не происходило, всё равно, если вы слушаете, если вам это интересно, знаете, вкус самому себя уже инициирован. Всё, вас никто не остановит уже. Тяга. Но здесь, повторяюсь, не слизывать информацию, не создавать нового кумира, гуро, а свой собственный опыт принять по-настоящему. Это создаёт только подею силу. То, что я стараюсь это объяснять. Давай дальше, допустим, осознаватель того, кто вспомнит. >> Попер, >> да. >> Ээ, ну давай ещё раз. >> Вот если на на вашем примере осознайте стоп-кадр. Стоп-кадр. Вам ничего не надо делать для того, чтобы быть очевидно. Я напоминаю, я самым простым эннелперским образом вас я для того, чтобы вас размагничить, [смех] не для того, чтобы перепрограммировать. Стопкадр. Для того, чтобы быть, ничего не надо делать. Бытие есть. То есть бытиё есть ваша истинная качественность прямо сейчас по моменту в моменте. То есть вам не надо знать через идею о себе. Вы знаете себя через качество присутствия, через живое ощущение себя как себя, без идей. То есть вам не надо знать себя. Очевидно, вы есть в ощущении себя. И это живое ощущение, оно самосущее. Источником этого ощущения есть само это ощущение. Ну вот прямо сейчас ещё раз осознаю, когда вы есть то, что есть, это ведь не через тело воспринимается. Вам же кто здесь скажет: \"Я не тело\". >> Никто. какая-то традиция учит вам говорить, что вы не тело. >> И это такая крекливость, на самом деле. А здесь некем заявить, что я не есть тело. Некем ведь. Потому что как раз у вас такая проницательность живая возникла к ощущению того, что больше, чем тело. Деяние тело - это опять попытка быть в теле. Это тонко может ощутить человек, но в данном случае, повторяюсь, когда вы вот этом чистом живом восприятии воспринимаете себя не через тело, никто не заявит, что я не тело. Осознаете, >> мы отрицаем, мы тем не являемся. Ну да, это >> если вообще >> ловушка, мышление. Я не тело, >> я возникло какое-то, а здесь я даже нету. Чувствуете? Это одно. Вот оно на мосте. Оно не может как-то по-другому переживать себя через другого человека. Но ты другого человека-то не как называть другого человека. Есть мир форм, но это одно. Себя знает напрямую. Повторяюсь, если долго опирались на знание адвайты, здесь, конечно же, интерпретация ума возникнет. Меня нет, тебя нету. А это заявляет, что вас нету. Тебя нет, меня нету. Ещё раз объясняю, что те или иные теологические направления, духовно-церительные, вы понимаете, какие какую они демаркационную зону интерпретации создают, они очень мощные, они очень сильные, вот они разжижаются. Вот тогда происходит вот некое такае глубокое видение всего происходящего объединения вашего такого живого опыта, то, что и создаёт этот подъёмную силу для самого ума через возможность ему сдаться духу. Но эта сдача - это как любовь к нему. А не не акт покорности. Это задача как любовь. Я здесь, я дома, я вот сад. Вот прямо сейчас, когда вы есть то, что есть, ощути, и оно никогда не в теле. >> Но вот тонкое намерение ума у кого-то, вот всё равно будет склоняться к тому, чтобы это объяснить. Как пустота, как тишина. Для ума это похоже. Когда ум прозревает, он начинает как бы улавливать, что то, что он объясняет, не есть это. Он назовёт это всё равно пустотой, тишиною, естью, таковостью, бытийностью. Но это же не является словом. Это никак не и он как бы, да, это похоже на пустоту, но это похоже всего лишь-навсего моя компетенция. И вот тогда получается то, что он назовёт это пустотой, но понимая более глубинные аспекты вот этого происходящего, он вот эту семантику в это слово не вливает, и он не перестаёт переживать значение пустоты по поводу якобы этого. Если он начнёт переживать, он убедит себя, что он правильно назвал. >> И вот эта реакция объяснять, оно всё равно остаётся. Но у психики возникает это ощущение, что если он будет объяснять, он тяжёлым станет в своём переживании того, что сам объяснил. Закон сохранения энергии. Это не надо никак. Он всё равно будет объяснять. Задача ума говорить. Но теперь он объяснил пустоту, но тут же понимает, что это не пустота. И он не вливает сюда психоэмоциональную некую энергию значение того, что значит и как надо переживать значение пустоты. Например, вот вот это возникает. Пробуждае вы изначально пробуждены. На самом деле, если так чисто нейрофилогическим языком говорить, пробуждает сам ум в узнавании того, что он сам мир рисует для себя и устаёт от этого, что он сам себе делает больно, называя эту пустоту и начинаю его переживать, эту пустоту, а не это. И он не враг самому себе, потому что его вот эта и центральная нервная система, эндокрина, она здесь в совокупность начинает как бы улавливать. Это избыточно называть это как-то. Это намного это нечто другое. И поэтому значение он бросает, но уже не переживает. Вот значение это, знаете, вы в течение мыслей перед сном, к примеру, можете в течение минуты можете продумать столько мыслей. Они все пустые. Все пустые. Он не наполняет их эмоциональным содержанием. Но какая-то мысль, которая связывается с определённым какой-то доминирующей потребностям в нём, он цепляется и начинает обсуждать, вливать в неё эмоции >> через доминирующую потребность. И вот эти некие доминирующие потребности с этим вкусом самого себя, они исчезают. И поэтому все мысли пустые, то это не означает, что их нету. Как они же есть. >> Он всё равно думает, это его природа. Просто он те туда не бегает за облаками, он тебя не шприцует их. какими-то психогормональными этими состояниями. Ему это не надо. Он он глубоко в самом себя осознал, что он слишком избыточный, что он сам себе вот мешает. Поэтому, если говорить чисто таким языком нейрофизиологи, не вы пробуждаетесь, вы пробуждены уже изначально пробуждать сам ум, распознавая, что он слишком обобщает всё происходящее, что он накладывает какие-то знания и начинает переживать то, что не имеет вообще представления об этом, что это не его плотность вообще, что это не его характеристики. И от момента к моменту вот это некое расслабление, то, что вот музыка есть, и я якобы слушаю музыку, он тоже видит, что тяжело. У него голова опухает, но тело как бы тяжёлым становится. Здесь масса гравитации появляется. А когда он налаживает, что он не автор всего этого, вот это размагничивание сразу же происходит. Заметили, да, в йогенидра, когда есть напрямую музыка, сразу же, а где автор, кто ей занимается, он сразу это сбрасывает. И вот это вот эта практика раз в неделю больше не надо, конечно же, да, через 2 месяца вообще забудьте. Ээ от момента к моменту оно на подсознательном уровне даёт возможность уму создавать, ну, как бы улавливать то, что он описывает в контексте необходимости в этом субъектном объектного восприятия. Оно всё тяжело. Оно всё тяжело, когда, повторяюсь, он как бы сдаётся и вы начинаете думать, а у вас есть такая функция в потоком состоянии вы ум думаете, не он вами. Вы понимаете, насколько он синергичен, насколько он многомерен в этом говорении. Вот здесь вы ум думаете. Это это как благодать, благость. нап А ум когда васдумает, он тяжёлым, он тяжелеет. Его замучила это внешняя самостоятельность и фантомность знания по поводу внешнего мира. Его замучили сами рефлексы. Он бы и хотел себе помочь. Очень мало инструментов. Поэтому вот об одном и том же говорю практически. Ну, для того, чтобы внутри вот это всё равно как бы нечто такое распознавание того, как он пытается объяснить то, чего в реальности нету, даёт ему возможность как бы сбрасывать не само объяснение, ведь знание всё равно пришло, оно всё равно как-то в потоковом состоянии, как такая живая мысль пустая, оно всё равно скажется. Такому слову не надо вбрасывать либо что-то забывать. Просто он не наполняет этой семантикой переживанием психоэмоциональном. Поэтому ещё раз, когда вы есть то, что есть напрямую, это же напрямую ощущается. А где здесь история о вас? О чём? Прикольно, да? >> А теперь осознайте, к этому разве можно прийти? Разве это можно потерять? Разве этого можно достичь? Ну, это как основа уже есть. И осознайте, разве это может умереть? Как вот когда нету этого объяснения, вот это аферентный синтез, он тоже пропадает, потому что в данном случае биология тоже перестаёт бессознательно контролировать, потому что на бессознательном уровне у вас тоже происходит определённая ремодуляция сбросы вот этих инстинктов и самосохранения. Древний инстинкт. Повторяюсь, просветление - это мутация тела. Неизвестность, неопределённость становится нормой бытия. А где здесь вообще неизвестность? Вам надо прогноз делать прямо сейчас кем, как? Вот представьте, вот аферентосинтез, вот он расхлопнулся, и поэтому вот благодать снизошла в это такого живого, сущност переживания себя как себя. То есть я простыми вещами как бы оперирую теологическим знаниям, которым тысячи лет. Вот есть просто ещё добавляю сюда некие нейрологические аспекты. Ну для того, чтобы как-то это уплотнить в понимании хотя бы. Здесь кем умереть? А, а кто здесь рождался? Это рождалось. >> Значит, осознаете, как часто вы это слышали с уст тех или иных мастеров. Вы никогда не рождались, вы никогда не умирали. Да. >> А это вот теперь напрямую это знается. >> Кто здесь умирал, кто здесь рождался, как к этому прийти, как это забыть? Вообще о чём речь? Прикольненько, да? >> Да. >> А вот когда ощущение, что вот как бы как закупало, это получается как раз-таки это конферентный сервис раскопы, >> да? Он расхлопывается не просто на социальном уровне. Почему вы как бы меньше страдаете? Ну как бы страдание с вам приходит, но оно коротким становится, потому что оно не уплотнилось, не уплотняется так сильно вот эти некие социальные контексты в этот аферентный синтез. аферентный синтез для новеньких, кто вот пришёл недавно, это некое купленное восприятие, то, что инстинкт самосохранения создаёт вот этот контроль всего происходящего, потому что мост всё время на шухере, но через это инстинкты самосохранения структурно вписывается ещё приобретённые инстинкты, социальные инстинкты. Но это социальные инстинкты, они страдаются. Биологические инстинкт, они не страдаются, они реагируют по моменту, а страдаемся всё время социальным инстинктами. Потому что воспроизводим психологическое восприятие времени, ну, суррогат чего-то в будущем. А от этого страдания возникает. Почему страдание? Потому что много энергии уходит на воспроизводство себя в будущем. И умерли в один и тот же день, к примеру. Ну, условно. То есть всё время попытка что-то для будущего создать. Это симулятор, он фантомный, и он пытается где-то себе в будущем найти, искать. За счёт чего? За счёт биологических инструментов, к примеру. социальную структура, он как бы ворует у биологии и тотемное животное зверей тут момент к моменту. Но это тотемное животное само тело не враг. Оно исцелит себя при любой ситуации. Оно исцелит. Столько инервации у нас, ну, столько запасов у нас, на самом деле, на иммунном уровне, на мышечном, ну, просто огромные запасы. А вся энергия уходит, повторясь на эти симулякры, социальные образы. И вот в социа в этом куполе помимо того, что оно биологически сформировано изначально ещё социальное значение. Сейчас вот момент к моменту это социальное значение с этого ферентового синтеза, ну, спадает. Если говорить об этой более глубокой вот этой перспективе, вот это ощущение себя вне я, вне идеи, о самом себе, расхлопывается биологическая структуры, и весь Бог и человек появляется. Снизошло. >> Не знаю, как на пальцах это объяснять. А потом вот есть такое ощущение, что вот когда за этим полом, то есть есть ещё не совсем прямо бесформенная ещё какая-то форма всё-таки сохраняется. Она уже очень-очень тонкая и такая вот как будто бы ну вот ну немножко, но всё равно она как бы ну всё равно вот как будто ощущается. Потом дальше вот >> пока есть вот тело в этом плотности, оно будет ощущаться. >> Только она уже как бы не олицетворяе, как вы как бы, ну, слышали, да? >> Пока детьми не станете, не попадёте в царствие небесное, вот эта детскость, >> вот эта невесомость всё равно становится поесть, пописить, там, поспать, это всё равно потребности биологические-то будут. Поэтому оно вот это ощущение, оно всё равно будет восприниматься, но оно телом будет восприниматься. Тело само себя знает. >> То есть это как бы вот я говорил, что сытость такая себя. Ты в червеугодию не уходишь, в жадность не уходишь, в гордыни не уходишь. То есть вот эти мамоны, то есть вот эти все демоны, все вот эти Люциферы там, я не знаю, Серафимы, вот эти семь демонов человечест, они уже с ней работают. >> Ну они сделали своё дело. Они на тебя как раз работали, разоблачая всё это, обнажая всё это. Рассказывай об этом, >> демонстрируя это. И поэтому вот как как ребёнок ты становишься. Для внешнего мира это может похоже на июродивость, но сейчас мир вот обусловлен такими специфическими э задачами, что ты спокойно можешь играть в этом мире, но не внутри этой игры. Во всё, что тебе предлагает зеркало существования. Ты играешь без проблем в любой ситуации. И употребляю это я спокойно. Но уже не внутри этого я. Ты это я этим играешь как стакан в руке держишь, как куклу в руке держишь, будто перчик играешь. И в любой момент ты можешь отпустить его. И то, что у тебя с руки упал, это не означает, что ты это потеряла. То есть всё, ты перестаёшь жить, жизнь мерить потерями. ещё вот да всё получается потом после вот этого вот чуть-чуть такого как бы плотненького, ну не плотненького, но чуть-чуть ощутимого, потом наступает вообще неощутимое. Но м э вот это вот как будто бы неощутимое, а оно уже не имеет никакой формы уже вообще, ну, то есть бесформенное и ощущается, как будто вот, знаешь, какая-то там, я не знаю, темнота. Ну, я понимаю, что это ум так, да, темнота, дыра вот какая-то, да, >> это её остаточные отрышки. >> Остаточные отрышки. А вот потом за этой темнотой наступает как раз-таки вот какой-то такой прямо, ну, как свет. Ну опять же ум так говорит, что это как свет, правильно, что всё правильно. >> Ну, смотри, э прямо сейчас ты есть, >> тебе не надо себя знать. >> Есть что-то, что >> как бы шире, объёмнее самого тела, что охватывает восприятие этого я. >> Угу. >> Оно же не в теле. >> Угу. Вот ум это воспринимают в контексте своих знаний и рефлексов как свет. >> Это есть свет. >> Поэто ике поэтому икейский символ вери на икейском соборе в 325 году человека объявили свет от света. >> То есть источником этого света есть свет. Вот вот об этом говорится. Вот об этом говорится. >> Это всегда как мистика. >> Это не деяние. Это вот напрямую это гносишься напрямую. Ты это знаешь уже переживаешь, но не этим я. >> Ум это объясняет как свет, но это как свет даже не распознаётся. >> Это свет во тьме. Слышали? Может это тоже гностический тезис? И свет во тьме. И тьма не объяла свет. >> Вот что бы ум не говорил, как бы он здесь не проявлялся, всё равно вы святы, всё равно вы чисты. Боговы по-любому. Всё равно это есть. [музыка]",
  "overview_toc": "Фрагмент лекции (без изменений) • Фрагмент лекции (без изменений) • Фрагмент лекции (без изменений)",
  "overview_summary": "Лекция посвящена исследованию нейросталкинг. Саламат Сарсекенов подчёркивает важность нейросталкинг. Формат: лекция с диалогами и вопросами участников. Особое внимание уделяется интерактивному формату с вопросами и ответами. Лекция относится к коллекции 'dialogue_sessions' и содержит специализированные практики. Ключевые концепты включают: нейросталкинг, поток, сопротивление. Интерактивный формат позволяет участникам задавать вопросы и получать практические ответы.",
  "graph_entities": [
    [
      "нейросталкинг",
      3
    ],
    [
      "поток",
      2
    ],
    [
      "сопротивление",
      1
    ],
    [
      "искренность",
      1
    ],
    [
      "очищение",
      1
    ],
    [
      "вина",
      1
    ],
    [
      "бытие",
      1
    ],
    [
      "свободное внимание",
      1
    ],
    [
      "любовь",
      1
    ],
    [
      "отдача",
      1
    ],
    [
      "интеграция",
      1
    ],
    [
      "пробуждение",
      1
    ],
    [
      "умиротворение",
      1
    ]
  ],
  "semantic_relationships": {
    "conceptual_links": [
      {
        "source": "поток",
        "target": "сопротивление",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "искренность",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "очищение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "вина",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "бытие",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "свободное внимание",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "искренность",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "очищение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "вина",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "бытие",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "свободное внимание",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "очищение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "вина",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "бытие",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "свободное внимание",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "вина",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "бытие",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "свободное внимание",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "бытие",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "свободное внимание",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "свободное внимание",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "любовь",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "поток",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "отдача",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "интеграция",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "пробуждение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "умиротворение",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      },
      {
        "source": "умиротворение",
        "target": "нейросталкинг",
        "type": "conceptual",
        "strength": 1.0
      }
    ],
    "causal_links": [
      {
        "source": "поток",
        "target": "сопротивление",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "искренность",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "очищение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "вина",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "бытие",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "свободное внимание",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "искренность",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "очищение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "вина",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "бытие",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "свободное внимание",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "очищение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "вина",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "бытие",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "свободное внимание",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "вина",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "бытие",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "свободное внимание",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "бытие",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "свободное внимание",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "свободное внимание",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "любовь",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "поток",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "отдача",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "интеграция",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "пробуждение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "умиротворение",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      },
      {
        "source": "умиротворение",
        "target": "нейросталкинг",
        "type": "causal",
        "strength": 1.0
      }
    ],
    "practical_links": [
      {
        "source": "поток",
        "target": "сопротивление",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "искренность",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "очищение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "вина",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "бытие",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "свободное внимание",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "искренность",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "очищение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "вина",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "бытие",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "свободное внимание",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "сопротивление",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "очищение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "вина",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "бытие",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "свободное внимание",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "искренность",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "вина",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "бытие",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "свободное внимание",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "очищение",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "бытие",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "свободное внимание",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "вина",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "свободное внимание",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "бытие",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "свободное внимание",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "любовь",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "поток",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "любовь",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "отдача",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "поток",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "интеграция",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "отдача",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "пробуждение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "интеграция",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "пробуждение",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "умиротворение",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "нейросталкинг",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      },
      {
        "source": "умиротворение",
        "target": "нейросталкинг",
        "type": "practical",
        "strength": 1.0
      }
    ],
    "temporal_links": [],
    "structural_links": [],
    "quality_links": [],
    "neurostalking_specific": []
  },
  "total_graph_nodes": 372,
  "total_graph_relationships": 251
}